[
  {
    "id": 1,
    "title" : "Você sabe o que é Diversidade Cultural?",
    "wallpaper" : "https://lh3.googleusercontent.com/pw/AL9nZEWjXRR3Ud_352px6R9kEtVZY4zEYNYzDLSKD5JoirOWUAsThp2hPImKFWSoc0eioOYYj5F_q-QM9KxOD1pMr8MPhwcgiXqMLSQV4JECEBU2XtdcoFOezX7SmlGzHomKy-bMkSpjwOpvetKh7JbyzMA-=s697-no?authuser=0",
    "time": "15:08",
    "content" : "<p>A diversidade cultural, como a própria expressão sugere, refere-se aos diferentes costumes e tradições de um povo,podendo ser representado através da língua, das crenças, dos comportamentos, dos valores, por meio da culinária, dapolítica, da arte, da música, dentre tantos outros elementos.</p><br><br><p> Presente em todo e qualquer grupo social, a diversidade representa a pluralidade e o respeito a tudo que é diferente aos olhos da sociedade. O conceito desse termo, portanto, vai muito além da definição atribuída nos dicionários.</p><br><br><p>A diversidade cultural também está atrelada ao sentimento de pertencimento e aceitação da identidade de cada indivíduo que compõe um grupo. Não é à toa que a UNESCO em sua declaração universal sobre a diversidade cultural diz, no artigo 4º, que:</p><br><br><p>“A defesa da diversidade cultural é um imperativo ético, inseparável do respeito pela dignidade da pessoa humana. Implica o compromisso de respeitar os direitos humanos e as liberdades fundamentais, em particular os direitos das pessoas que pertencem a minorias e os dos povos autóctones (nativos ou indígenas). Ninguém pode invocar a diversidade cultural para violar os direitos humanos garantidos pelo direito internacional, nem para limitar seu alcance.”</p><br><br><img src='https://lh3.googleusercontent.com/pw/AL9nZEX6fVAb2IXFmEvuSmVejDOVxJbJlFSLp-Q02fNpYftor-AwB2vBJABeHbD91LJRzUxpOi0FNyznPqv97VGkSXT3V4L80JUAPC_YNmIBT7XK3eB3uavG5QRpycKwVSEbRZZjyaNzcVvDw-9_YCqtZNOY=w750-h504-no?authuser=0' alt='Indigena'><p>A história do Brasil por si só já revela o motivo pelo qual o país é tão rico e plural. O nosso território teve influência dos colonizadores europeus, dos povos indígenas e africanos e apenas com estes exemplos conseguimos perceber quanta diferença cultural herdamos. O reflexo disso está nos costumes e tradições de cada região do país, principalmente quando o assunto envolve culinária, festividades, música e religião. </p><br><br><p>Não há como falar sobre diversidade cultural brasileira sem chamar atenção para os povos indígenas e o sincretismo religioso. Grande parte dessa população vive na área chamada Amazônia Legal, que abrange os estados do Amazonas, Acre, Amapá, Pará, Rondônia, Roraima, Tocantins, Mato Grosso e a parte oeste do Maranhão.</p><br><br><p>O hábito de viver em áreas mais afastadas já representa uma forma de preservar os seus conceitos, valores, costumes ecrendices, e diz respeito à necessidade de oferecer-lhes qualidade de vida.</p><br><br><img src='https://lh3.googleusercontent.com/pw/AL9nZEVoJWxzhbRguhI5_ZTudOPi5Cu9obyYc5LT2jb1zzookj7yfCnYafAFo5-dN-GLqDPfpJ7tuFsfbl4NQyah8bPfGpgXlapBJy67M8UvBIkXXovwoOfxCKGX66tV9zBf-2YkgoaNo5Ns4aEO6F456Mzv=w288-h180-no?authuser=0' alt='Crianças Juntas'><p>Já a diversidade religiosa no Brasil pode ser percebida em várias regiões, influenciando o modo de vida das pessoas. Com as transformações do tempo e de comportamento da própria sociedade, diferentes doutrinas religiosas acabaram se misturando. É exatamente esse sincretismo que marca a cultura brasileira.</p><br><br><p>As festas de Iemanjá, a lavagem das escadarias do Bonfim, o Círio de Nazaré, a festa do Divino, Dia de Reis e tantas outras celebrações são exemplos clássicos de como a religiosidade se difunde pelo país e mescla a cultura popular.</p><br><br>"
  },
  {
    "id": 2,
    "title" : "Você conhece a culinária típica de cada região?",
    "wallpaper" : "https://lh3.googleusercontent.com/pw/AL9nZEW5yiidgK2tx-x3ZTHGRyxce6KqADlrUvZVdKDmjLfEVGr_6gn5RvEy8wRFR1P7lA-5usMwPAqle2ULPr2-CxHTHC9173SvLZ0lV3ZwXqvDLEBkwCRDMXPWl87m79Irse4rQJ04radY67YaO5Dz4t4T=w1046-h697-no?authuser=0",
    "time": "12:08",
    "content" : "<p>A culinária brasileira é resultado de uma combinação de tradições e heranças culturais de diferentes povos, que por algum motivo se encontraram por aqui e então surgiu uma culinária única e deliciosa!</p><br><br><p>Originalmente, a comida do Brasil foi criada pelos indígenas nativos, que deram a maioria das principais raízes da gastronomia atual do país.</p><br><br><p>Quando os portugueses colonizaram o Brasil, sua gastronomia se misturou aos pratos tradicionais indígenas.</p><br><br><p>Então, durante os tempos de escravidão, os africanos trouxeram também sua gastronomia para o Brasil, acrescentando-a combinação da culinária indígena e portuguesa.</p><br><br><p>Confira abaixo algumas das principais características da culinária brasileira, um pouco da sua história, curiosidades e pratos típicos.</p><br><br><p>A história da culinária brasileira é um caldeirão de culturas e tradições que se fundiram com o tempo nos pratos que vemos hoje.</p><br><br><p>O Brasil é um país constituído por pessoas com formação cultural diversificada; todas as regiões do são conhecidas por uma especialidade alimentar específica. Antes da chegada dos europeus ao Brasil, o país era habitado pelos grupos: Tupi Guarani e outras tribos indianas.</p><br><br><p>Essas tribos cultivavam mandioca e dela aprenderam a fazer pratos como tapioca e farofa. A mandioca também é moída para ser misturada com migalhas de pão</p><br><br><img src='https://lh3.googleusercontent.com/pw/AL9nZEXL57vukrdVvGg45CvwVTAcvrFYX9Jc5P7XV5fEOe9YQAbqR8jxG1tsHW6p_AQ1jMntvvb4kK89BO7h4UFzEU9QiIvn1uXk25tzsAgJa2lJaLJ8LNrd49rJHcbirEjPxgR2FQtiJfdIZW2ylsI2MoEX=w325-h217-no?authuser=0' alt=''><p>Os derivados da mandioca, como a Farofa, são cozidos em óleo e manteiga e depois polvilhados sobre peixe, carne, feijão e arroz.Atualmente, a farinha de mandioca é amplamente utilizada como substituto da farinha pela maioria das famílias brasileiras, especialmente na Bahia.</p><br><br><p>Essa farinha de mandioca é usada para fazer bolos, como pão, biscoitos e biscoitos. Quando os portugueses chegaram ao Brasil, trouxeram consigo sua rica cultura alimentar e o país foi apresentado a diferentes gostos e estilos de culinária.</p><br><br><p>Sua influência incluiu a introdução de doces, frutas e açúcar na culinária local, usada principalmente para sobremesas e ocasiões especiais.</p><br><br><p>Essa preferência por doces foi desenvolvida e nutrida quando outros europeus chegaram e introduziram suas receitas para doces e outros pratos.</p><br><br><p>Outras culturas presentes na culinária brasileira são a culinária árabe, alemã e japonesa. Os imigrantes italianos também são conhecidos por trazer seus famosos pratos para o Brasil. Quando os escravos africanos foram trazidos para o país, eles também contribuíram muito significativamente para a rica cultura alimentar com seus pratos tradicionais que eles conheciam.</p><br><br>"
  },
  {
    "id": 3,
    "title" : "Você sabia que o Brasil é formado por imigrantes?",
    "wallpaper" : "https://lh3.googleusercontent.com/pw/AL9nZEWyMsMZE9bPeXT2fy11HXdWrW0WpMboP8KSWvuOkHZzVlN45sMcN2s20Z0qpVDnfr5RrgaUl76Tp4iFHKNEINVBtHnAIU3d6Xb_w9qvTT2yQEgOycrnbD7iJxm7TcBvQBLg9XovGwn2vHvhZ3n-BAZ7=w748-h463-no?authuser=0",
    "time": "18:12",
    "content" : "<p>A marca da imigração no Brasil pode ser percebida especialmente na cultura e na economia das duas mais ricas regiões brasileiras: Sudeste e Sul. A colonização foi o objetivo inicial da imigração no Brasil, visando ao povoamento e à exploração da terra por meio de atividades agrárias. A criação das colônias estimulou o trabalho rural. Deve-se aos imigrantes a implantação de novas e melhores técnicas agrícolas, como a rotação de culturas, assim como o hábito de consumir mais legumes e verduras. A influência cultural do imigrante também é notável.</p><br><br><p>A imigração teve início no Brasil a partir de 1530, quando começou a estabelecer-se um sistema relativamente organizado de ocupação e exploração da nova terra. A tendência acentuou-se a partir de 1534, quando o território foi dividido em capitanias hereditárias e se formaram núcleos sociais importantes em São Vicente e Pernambuco. Foi um movimento ao mesmo tempo colonizador e povoador, pois contribuiu para formar a população que se tornaria brasileira, sobretudo num processo de miscigenação que incorporou portugueses, negros e indígenas.</p><br><br><p>A criação do governo-geral em 1549 atraiu muitos portugueses para a Bahia. A partir de então, a migração tornou-se mais constante. O movimento de portugueses para o Brasil foi relativamente pequeno no século XVI, mas cresceu durante os cem anos seguintes e atingiu cifras expressivas no século XVIII. Embora o Brasil fosse, no período, um domínio de Portugal, esse processo tinha, na realidade, sentido de imigração.</p><br><br><p>A descoberta de minas de ouro e de diamantes em Minas Gerais foi o grande fator de atração migratória. Calcula-se que nos primeiros cinquenta anos do século XVIII entraram só em Minas, mais de 900.000 pessoas. No mesmo século, registra-se outro movimento migratório: o de açorianos para Santa Catarina, Rio Grande do Sul e Amazônia, estados em que fundaram núcleos que mais tarde se tornaram cidades prósperas.</p><br><br><p>Os colonos, nos primeiros tempos, estabeleceram contato com uma população indígena em constante nomadismo. Os portugueses, embora possuidores de conhecimentos técnicos mais avançados, tiveram que aceitar numerosos valores indígenas indispensáveis à adaptação ao novo meio. O legado indígena tornou-se um elemento da formação do brasileiro. A nova cultura incorporou o banho de rio, o uso da mandioca na alimentação, cestos de fibras vegetais e um numeroso vocabulário nativo, principalmente tupi, associado às coisas da terra: na toponímia, nos vegetais e na fauna, por exemplo. As populações indígenas não participaram inteiramente, porém, do processo de agricultura sedentária implantado, pois seu padrão de economia envolvia a constante mudança de um lugar para outro. Daí haver o colono recorrido à mão de obra africana.</p><br><br><p>Surgiu assim o terceiro grupo importante que participaria da formação da população brasileira: o negro africano. É impossível precisar o número de escravos trazidos durante o período do tráfico negreiro, do século XVI ao XIX, mas admite-se que foram cerca de 4 milhões de negros trazidos da África para serem escravizados. O negro africano contribuiu para o desenvolvimento populacional e econômico do Brasil e tornou-se, pela mestiçagem, parte inseparável de seu povo. Os africanos espalharam-se por todo o território brasileiro, em engenhos de açúcar, fazendas de criação, arraiais de mineração, sítios extrativos, plantações de algodão, fazendas de café e áreas urbanas. Sua presença projetou-se em toda a formação humana e cultural do Brasil com técnicas de trabalho, música e danças, prát</p><br><br><img src='https://lh3.googleusercontent.com/pw/AL9nZEVCu_n9jryRDwzMAMHsFGMRx5DJr1bYAqGWUgLMffXiLP4qBbfPbuaMK-1TJ071ON_Dxa8ImfLlTR2-XGIehIsf6GaABWnfdnbREsmy7Rwg7B1E_t4EdNF1httncKCq_ZzV3GUxb6RQpLhJSEl83U9Y=w645-h450-no?authuser=0' alt=''><p>A entrada de estrangeiros no Brasil era proibida pela legislação portuguesa no período colonial, mas isso não impediu que chegassem espanhóis entre 1580 e 1640, quando as duas coroas estiveram unidas; judeus (originários, sobretudo da península ibérica), ingleses, franceses e holandeses. Esporadicamente, viajavam para o Brasil cientistas, missionários, navegantes e piratas ingleses, italianos ou alemães.</p><br><br><img src='https://lh3.googleusercontent.com/pw/AL9nZEWM9CZ5AfSd1jvt_2o8EwWtbwIFLou2YxHFZlc3gIryRgBZ0aLtY5N9doJ5BAB0xSCYfTLM5FPCkihjY_1JCHIxvjjVg4aQJ2pRcAYQcOEy_BuqLrG9TmoDzoUlKdbSYlk6x3qYBHZAhh_SMQ1J6rNg=w641-h400-no?authuser=0' alt=''><p>A imigração propriamente dita verificou-se a partir de 1808, vésperas da independência, quando instalou-se um permanente fluxo de europeus para o Brasil, que se acentuou com a fundação da colônia de Nova Friburgo, na província do Rio de Janeiro, em 1818, e a de São Leopoldo, no Rio Grande do Sul, em 1824. Dois mil suíços e mil alemães radicaram-se no Brasil nessa época, incentivados pela abertura dos portos às nações amigas. Outras tentativas de assentar irlandeses e alemães, especialmente no Nordeste, fracassaram completamente. Apesar de autorizada a concessão de terras a estrangeiros, o latifúndio impedia a implantação da pequena propriedade rural e a escravidão obstaculizava o trabalho livre assalariado. Na caracterização do processo de imigração no Brasil encontram-se três períodos que correspondem respectivamente ao auge, ao declínio e à extinção da escravidão.</p><br><br><p>O primeiro período vai de 1808, quando era livre a importação de africanos, até 1850, quando decretou-se a proibição do tráfico. De 1850 a 1888, o segundo período é marcado por medidas progressivas de extinção da escravatura (Lei do Ventre Livre, Lei dos Sexagenários, alforrias e, finalmente, a Lei Áurea), em decorrência do que as correntes migratórias passaram a se dirigir para o Brasil, sobretudo para as áreas onde era menos importante o braço escravo. O terceiro período, que durou até meados do século XX, começou em 1888, quando, extinta a escravidão, o trabalho livre ganhou expressão social e a imigração cresceu notavelmente, de preferência para o Sul, mas também em São Paulo, onde até então a lavoura cafeeira se baseava no trabalho escravo. Após a abolição, em apenas dez anos (de 1890 a 1900) entraram no Brasil mais de 1,4 milhão de imigrantes, o dobro do número de entradas nos oitenta anos anteriores (1808-1888).</p><br><br><p>Acentua-se também a diversificação por nacionalidades das correntes migratórias, fato que já ocorria nos últimos anos do período anterior. No século XX, o fluxo migratório apresentou irregularidades, em decorrência de fatores externos -- as duas guerras mundiais, a recuperação europeia no pós-guerra, a crise nipônica -- e, igualmente, devido a fatores internos. No começo do século XX, por exemplo, assinalou-se em São Paulo uma saída de imigrantes, sobretudo italianos, para a Argentina. Na mesma época verifica-se o início da imigração nipônica, que alcançaria, em cinquenta anos, grande significação. No recenseamento de 1950, os japoneses constituíam a quarta colônia no Brasil em número de imigrantes, com 10,6% dos estrangeiros recenseados.</p><br><br>"
  },
  {
    "id": 4,
    "title" : "Flora e a importância do seu papel no meio ambiente",
    "wallpaper" : "https://g3i5r4x7.rocketcdn.me/wp-content/uploads/2020/07/flora-o-que-e-definicao-caracteristicas-biomas-e-flora-brasileira-4-1024x684.jpg.webp",
    "time": "16:58",
    "content" : "<p> O conceito de flora abrange diversos setores ambientais. Um deles está diretamente ligado à natureza e ao equilíbrio ecológico. <br><br>A flora representa todos os tipos de vegetais na natureza. Estar a par da importância de sua preservação é fundamental, principalmente, por conta dos riscos aos quais este conjunto está sujeito. Em função disso, os cuidado com os biomas devem ser uma preocupação constante por parte de todos os sere humanos.<br><br>A flora é tudo o que se define como parte do ecossistema, incluindo plantas, vegetais e árvores, entre outros. O termo flora é utilizado para se referir à vegetação de um determinado local, e o ramo de acadêmico que estuda este conjunto é a botânica. Cada ecossistema apresenta sua própria flora e, por isso, ela varia de acordo com o ambiente em que se encontra.<br><br>A flora brasileira, é fonte de uma rica de variedade vegetal e biodiversidade de espécies de flores e frutos. Pelo fato de os biomas brasileiros serem bem distintos e demarcados por sua localidade, há uma vasta diversificação de floras.<br><br></p><img src='https://cdn.pixabay.com/photo/2019/03/28/23/21/flower-4088280_960_720.jpg'><p>A flora brasileira é mais rica em biodiversidade em todo o mundo. Um fato que comprova este título é a exploração dos recursos naturais. E isso desde a época da colonização no Brasil, com o início do comércio do pau-brasil. A madeira é de primeira qualidade e teve papel muito importante no enriquecimento português na época. <br><br>Entre algumas das espécies de flora no Brasil mais exploradas, podemos citar a da Amazônia, Mata Atlântica, cerrado e da caatinga. Entre os biomas apresentados, as vegetações mais encontradas são: pau-brasil, begônias, sálvia, bromélias, seringueira, jacarandá, cleome e entre outros.<br><br>No cerrado brasileiro, por exemplo, sua flora é composta por mais de 2 mil espécies de herbáceo-subarbustivas. Já na Amazônia, a maior parte da vegetação é de caráter castanheira. Os fatores que colaboram para que a flora seja tanto rica estão ligados ao clima favorável e o solo fértil que o Brasil dispõe.<br><br>Estes elementos são os responsáveis pelo crescimento de diversos tipos de plantas alta qualidade e produtividade. Portanto, não é à toa que o meio rural brasileiro esteja cada vez mais em crescimento. O ingresso no meio rural no país é vantajoso decorrente às riquezas naturais que a flora oferece.<br><br>Entre todo o território brasileiro, é possível encontrar mais de 50 mil espécies de vegetais, motivo que comprova a vasta diversidade do país. Contudo, embora ainda hoje a fauna seja muito rica em recursos naturais, o frequente desmatamento de ambientes fortalece a extinção de espécies. Por este motivo, fica claro que se preocupar com a flora é essencial para a vida humana.</p><br><br><img src='https://www.telegraph.co.uk/content/dam/Travel/Cruise/River/CROP-Canoe-boat-river-Nanay-Getty.jpg?imwidth=1280'><p>A importância da preservação deste conjunto está diretamente ligada ao equilíbrio ecológico. Por assim dizer, caso a flora de um ambiente seja desmatada e não aconteça o processo de reflorestamento, o local estará com a sua flora prejudicada. <br><br>Outro fator que pode ser destacado quanto à relevância de se preocupar com a flora, é pela fauna. Seguindo a linha de raciocínio de que a flora representa todo o tipo de vegetação. Portanto, inclui árvores, ela é a moradia de muitas espécies de animais. Portanto, ao prejudicar a flora, o dano também se reflete na fauna. Este fato se comprova ao observarmos a quantidade de animais mortos pela destruição de seu habitat natural.<br><br>O conjunto está fadado à alteração humana para exploração das riquezas naturais, como a madeira, os frutos e as flores. Por este motivo, a conscientização de que teve haver uma preservação e reflorestamento, é dito como essencial.<br><br>Devido ao fato de a flora estar associada à vegetação, sua importância em ser preservada é vital ao ser humano. Sem a flora, não é possível que se tenha o plantio e colheita de alimentos. Sem ela não há, também, habitat natural dos animais e, consequentemente, eles também podem prejudicados pela ocorrência e o aumento do desaparecimento das espécies.<br><br>Com isso, a flora se demonstra essencial no equilíbrio ecológico. Dessa forma, trabalhar o pensamento ecológico é essencial. Isso porque, além do desmatamento ao qual o meio ambiente está sujeito, os biomas também podem ser impactados de forma negativa em função do não reflorestamento pela falta de uso consciente de recursos naturais.</p><br><br>"
  },
  {
    "id": 5,
    "title" : "Curiosidades sobre os animais típicos do Brasil",
    "wallpaper" : "https://i0.wp.com/s3.amazonaws.com/blog.dentrodahistoria.com.br/wp-content/uploads/2020/02/28175742/animais-tipicos-brasil.jpg?resize=800%2C500&ssl=1",
    "time": "13:22",
    "content" : "<p>Segundo o ICMBio, instituto responsável pelo mapeamento da fauna, o Brasil possui a maior biodiversidade de animais do mundo. São mais de 120 mil espécies de invertebrados, e de aproximadamente 8.930 espécies de vertebrados, porém, infelizmente também estamos no topo das listas de extinção: na última lista publicada em 2014, tivemos 1.173 espécies em risco. <br><br>O tamanho do Brasil e a grande variedade de climas e características e suas regiões são o que torna possível existir no país um número tão alto de espécies. Dentre os biomas brasileiros, os maiores em biodiversidade são a Amazônia, a Mata Atlântica e o Cerrado.</p><br><br><h3>Boto-cor-de-rosa</h3><br><br><p></p><br><br><p>O boto-cor-de-rosa é um mamífero que vive na água. Ele é parente das baleias e dos golfinhos: a diferença é que ele não vive no mar, mas sim na água doce. Seu habitat são os rios amazônicos do Brasil, da Bolívia, da Venezuela, da Colômbia, do Equador e do Peru.<br><br>A cor rosa característica do boto se deve às veias que ficam bem abaixo da sua pele. Ela varia de acordo com a idade: quando nascem são cinzentos e quando crescem ficam rosados. Além disso, a cor dos machos é mais viva que a das fêmeas.Entre as espécies de golfinhos de rio, o boto-cor-de-rosa é a maior: os machos podem chegar a medir 2,5 metros de comprimento, com até 200kg. Mesmo assim seu corpo é muito flexível, pois precisa ser ágil para se desviar de obstáculos, como troncos caídos na água, e para capturar os peixes, que são seu principal alimento.<br><br>O boto-cor-de-rosa está presente na vida cotidiana e nas lendas dos povos ribeirinhos. A lenda conta que, ao cair da noite, ele sai do rio e se transforma em um rapaz bonito, para namorar as moças.<br><br>Apesar da grande fama, o boto-cor-de-rosa é uma espécie ameaçada de extinção porque sua carne e seu couro são muito procurados na Amazônia, onde eles ainda hoje são caçados.</p><br><br><img src='https://s3.amazonaws.com/blog.dentrodahistoria.com.br/wp-content/uploads/2020/02/28175809/boto-cor-de-rosa-2.jpg'><br><br><h3>Mico-leão-dourado</h3><p>O mico-leão-dourado é um dos animais típicos do Brasil mais famosos. Ele habita apenas na Mata Atlântica brasileira, nos estados do Rio de Janeiro e Espírito Santo.<br><br>Também é chamado de saguipiranga, nome atribuído pelo povo tupi que significa “sagui vermelho”. É um animal em extinção, por isso pode ser vista quase exclusivamente em reservas que têm como objetivo proteger e difundir a espécie.<br><br>É fácil identificar um mico-leão-dourado por sua pelagem alaranjada e juba de pelos mais compridos do que o restante do corpo. Os micos-leão têm hábitos diurnos e ao longo do dia alimentam-se de pequenos insetos, frutas, ovos de pássaros, lagartas e néctar, sendo considerados animais onívoros. Durante a noite o mico-leão-dourado dorme em buracos em troncos de árvore, mas sempre variando de local. Ele prefere ficar a mais de 10 metros do chão.<br><br>Dentro do grupo de macacos, geralmente a fêmea mais velha ocupa o lugar de líder. Ela é a única que pode se reproduzir, mas não passa muito tempo cuidando dos filhotes: após quatro dias eles já ficam grande parte do tempo com o pai, que os carrega para todo o lado.</p><br><br><img src='https://s3.amazonaws.com/blog.dentrodahistoria.com.br/wp-content/uploads/2020/02/28175813/mico-leao-dourado-1024x576.jpg'><br><br><h3>Arara-azul</h3><br><br><p>A arara-azul é uma espécie de ave da mesma família dos papagaios e periquitos. O termo azul refere-se à coloração marcante dessa espécie encontrada na Bolívia, Paraguai e no nosso país, onde é possível observá-la na Floresta Amazônica, no Cerrado e no Pantanal.<br><br>As araras-azuis são o maior animal da sua família: podem ter até um metro de comprimento da ponta da sua cauda até a ponta do seu bico. Se destacam também por seu bico forte e curvo, o qual é especializado em quebrar sementes.<br><br>Os bandos das araras-azuis são relativamente grandes, apresentando entre 10 e 30 indivíduos. Na época de reprodução, as araras formam casais, que cuidam de seus ninhos e filhotes e são fiéis mesmo após o final desse período.<br><br>A arara-azul atualmente está classificada como vulnerável, o que significa que essa espécie ainda não se encontra extinta, mas enfrenta um risco elevado de extinção. Isso se deve à destruição de seu habitat e pelo tráfico de animais. De acordo com dados do Instituto Arara Azul, até a década de 1980 mais de 10 mil araras-azuis foram r</p><br><br><img src='https://s3.amazonaws.com/blog.dentrodahistoria.com.br/wp-content/uploads/2020/02/28175817/arara-azul-1024x576.jpg'><br><br><h3>Onça-pintada</h3><br><br><p>A onça-pintada é o maior felino das Américas. Ela pode ser encontrada desde o México até vários países da América do Sul. No Brasil a onça vive em ambientes de florestas e abertos, na Amazônia, na Mata Atlântica, no Pantanal e no Cerrado.<br><br>Essa espécie é o único animal do gênero Panthera no nosso continente, que é o mesmo gênero do leão, do tigre e do leopardo. Apesar de serem felinos, as onças não miam, mas se comunicam com uma espécie de ronco, chamado esturro.<br><br>A pelagem da onça varia de amarelo-claro a castanho e se destaca pelas várias manchas em formato de roseta. Essas manchas têm tamanhos variados e funcionam como se fossem a impressão digital do animal, tornando cada onça única. A onça-preta e a onça-pintada, na realidade, são da mesma espécie, e a única diferença é que a onça-preta possui mais melanina.<br><br>Seus alimentos são animais silvestres, como veados, catetos, tatus, veados e jacarés. A onça-pintada está no topo da cadeia alimentar nas áreas em que é encontrada, mas se encontra na Lista Vermelha de Espécies Ameaçadas por causa da destruição dos seus habitats e da caça predatória.</p><br><br><img src='https://s3.amazonaws.com/blog.dentrodahistoria.com.br/wp-content/uploads/2020/02/28175820/on%C3%A7a-pintada-1024x576.jpg'><br><br><h3>Capivara</h3><br><br><p>As capivaras são a maior espécie de roedores do mundo. Esses animais típicos do Brasil podem ser encontradas também na América Central e em outros países da América do Sul, em geral nas regiões próximas a rios e lagos. Esse animal simpático mede até cerca de 1 metro comprimento e 50 centímetros de largura, pesando de 30 a 80kg, dependendo do sexo: as fêmeas costumam ser maiores do que os machos.<br><br>As capivaras são bastante sociáveis e vivem em grupos que podem chegar a 100 membros. Herbívoras, só se alimentam de vegetação, normalmente plantas aquáticas e grama. Em um dia, podem consumir mais de 2kg de grama fresca.<br><br>Essas grandes roedoras adoram nadar podem ficar até 5 minutos sem respirar embaixo d’água. Suas patas são palmadas, facilitando a natação e também a caminhada em terrenos lamosos. Os olhos e as narinas do bicho ficam localizados no topo da cabeça, ajudando-os a respirar e observar o entorno, mesmo dentro da água. E, assim como as cutias, roedores bem menores que habitam o Brasil, as capivaras não possuem rabo.</p><br><br><img src='https://s3.amazonaws.com/blog.dentrodahistoria.com.br/wp-content/uploads/2020/02/28175828/capivara-1024x576.jpg'><br><br><h3>Ariranha</h3><br><br><p>A ariranha, também conhecida como lontra-gigante, é um mamífero carnívoro que pertence à mesma família das lontras. Ela vive em quase toda a América do Sul, sendo encontrada em países como Brasil, Bolívia, Peru, Paraguai, Venezuela e Equador.<br><br>No Brasil, a ariranha vive principalmente na Amazônia e no Pantanal, em ambientes de água doce, como rios de correntezas lentas, riachos, lagos e suas margens. Ela prefere lugares com a vegetação mais densa, onde possam construir suas tocas.<br><br>Seu corpo alongado pode alcançar 2 metros de comprimento, com uma longa cauda achatada e patas com membranas que auxiliam na natação e a tornam ágil para se alimentar de peixes.<br><br>A ariranha está listada como em perigo pela União Internacional Para a Conservação da Natureza e dos Recursos Naturais (IUCN). Problemas como o desmatamento, a expansão da urbanização e de outras atividades econômicas têm colaborado para a diminuição da espécie. A mineração é uma das mais relevantes, devido à contaminação de </p><br><br><img src='https://s3.amazonaws.com/blog.dentrodahistoria.com.br/wp-content/uploads/2020/02/28175833/ariranha-1024x576.jpg'>"
  }
]

