[
  {
    "id": 1,
    "title" : "Você sabe o que é Diversidade Cultural?",
    "wallpaper" : "https://lh3.googleusercontent.com/pw/AL9nZEWjXRR3Ud_352px6R9kEtVZY4zEYNYzDLSKD5JoirOWUAsThp2hPImKFWSoc0eioOYYj5F_q-QM9KxOD1pMr8MPhwcgiXqMLSQV4JECEBU2XtdcoFOezX7SmlGzHomKy-bMkSpjwOpvetKh7JbyzMA-=s697-no?authuser=0",
    "time": "15:08",
    "content" : "<p>A diversidade cultural, como a própria expressão sugere, refere-se aos diferentes costumes e tradições de um povo,podendo ser representado através da língua, das crenças, dos comportamentos, dos valores, por meio da culinária, dapolítica, da arte, da música, dentre tantos outros elementos.</p><br><br><p> Presente em todo e qualquer grupo social, a diversidade representa a pluralidade e o respeito a tudo que é diferente aos olhos da sociedade. O conceito desse termo, portanto, vai muito além da definição atribuída nos dicionários.</p><br><br><p>A diversidade cultural também está atrelada ao sentimento de pertencimento e aceitação da identidade de cada indivíduo que compõe um grupo. Não é à toa que a UNESCO em sua declaração universal sobre a diversidade cultural diz, no artigo 4º, que:</p><br><br><p>“A defesa da diversidade cultural é um imperativo ético, inseparável do respeito pela dignidade da pessoa humana. Implica o compromisso de respeitar os direitos humanos e as liberdades fundamentais, em particular os direitos das pessoas que pertencem a minorias e os dos povos autóctones (nativos ou indígenas). Ninguém pode invocar a diversidade cultural para violar os direitos humanos garantidos pelo direito internacional, nem para limitar seu alcance.”</p><br><br><img src='https://lh3.googleusercontent.com/pw/AL9nZEX6fVAb2IXFmEvuSmVejDOVxJbJlFSLp-Q02fNpYftor-AwB2vBJABeHbD91LJRzUxpOi0FNyznPqv97VGkSXT3V4L80JUAPC_YNmIBT7XK3eB3uavG5QRpycKwVSEbRZZjyaNzcVvDw-9_YCqtZNOY=w750-h504-no?authuser=0' alt='Indigena'><p>A história do Brasil por si só já revela o motivo pelo qual o país é tão rico e plural. O nosso território teve influência dos colonizadores europeus, dos povos indígenas e africanos e apenas com estes exemplos conseguimos perceber quanta diferença cultural herdamos. O reflexo disso está nos costumes e tradições de cada região do país, principalmente quando o assunto envolve culinária, festividades, música e religião. </p><br><br><p>Não há como falar sobre diversidade cultural brasileira sem chamar atenção para os povos indígenas e o sincretismo religioso. Grande parte dessa população vive na área chamada Amazônia Legal, que abrange os estados do Amazonas, Acre, Amapá, Pará, Rondônia, Roraima, Tocantins, Mato Grosso e a parte oeste do Maranhão.</p><br><br><p>O hábito de viver em áreas mais afastadas já representa uma forma de preservar os seus conceitos, valores, costumes ecrendices, e diz respeito à necessidade de oferecer-lhes qualidade de vida.</p><br><br><img src='https://lh3.googleusercontent.com/pw/AL9nZEVoJWxzhbRguhI5_ZTudOPi5Cu9obyYc5LT2jb1zzookj7yfCnYafAFo5-dN-GLqDPfpJ7tuFsfbl4NQyah8bPfGpgXlapBJy67M8UvBIkXXovwoOfxCKGX66tV9zBf-2YkgoaNo5Ns4aEO6F456Mzv=w288-h180-no?authuser=0' alt='Crianças Juntas'><p>Já a diversidade religiosa no Brasil pode ser percebida em várias regiões, influenciando o modo de vida das pessoas. Com as transformações do tempo e de comportamento da própria sociedade, diferentes doutrinas religiosas acabaram se misturando. É exatamente esse sincretismo que marca a cultura brasileira.</p><br><br><p>As festas de Iemanjá, a lavagem das escadarias do Bonfim, o Círio de Nazaré, a festa do Divino, Dia de Reis e tantas outras celebrações são exemplos clássicos de como a religiosidade se difunde pelo país e mescla a cultura popular.</p><br><br>"
  },
  {
    "id": 2,
    "title" : "Você conhece a culinária típica de cada região?",
    "wallpaper" : "https://lh3.googleusercontent.com/pw/AL9nZEW5yiidgK2tx-x3ZTHGRyxce6KqADlrUvZVdKDmjLfEVGr_6gn5RvEy8wRFR1P7lA-5usMwPAqle2ULPr2-CxHTHC9173SvLZ0lV3ZwXqvDLEBkwCRDMXPWl87m79Irse4rQJ04radY67YaO5Dz4t4T=w1046-h697-no?authuser=0",
    "time": "12:08",
    "content" : "<p>A culinária brasileira é resultado de uma combinação de tradições e heranças culturais de diferentes povos, que por algum motivo se encontraram por aqui e então surgiu uma culinária única e deliciosa!</p><br><br><p>Originalmente, a comida do Brasil foi criada pelos indígenas nativos, que deram a maioria das principais raízes da gastronomia atual do país.</p><br><br><p>Quando os portugueses colonizaram o Brasil, sua gastronomia se misturou aos pratos tradicionais indígenas.</p><br><br><p>Então, durante os tempos de escravidão, os africanos trouxeram também sua gastronomia para o Brasil, acrescentando-a combinação da culinária indígena e portuguesa.</p><br><br><p>Confira abaixo algumas das principais características da culinária brasileira, um pouco da sua história, curiosidades e pratos típicos.</p><br><br><p>A história da culinária brasileira é um caldeirão de culturas e tradições que se fundiram com o tempo nos pratos que vemos hoje.</p><br><br><p>O Brasil é um país constituído por pessoas com formação cultural diversificada; todas as regiões do são conhecidas por uma especialidade alimentar específica. Antes da chegada dos europeus ao Brasil, o país era habitado pelos grupos: Tupi Guarani e outras tribos indianas.</p><br><br><p>Essas tribos cultivavam mandioca e dela aprenderam a fazer pratos como tapioca e farofa. A mandioca também é moída para ser misturada com migalhas de pão</p><br><br><img src='https://lh3.googleusercontent.com/pw/AL9nZEXL57vukrdVvGg45CvwVTAcvrFYX9Jc5P7XV5fEOe9YQAbqR8jxG1tsHW6p_AQ1jMntvvb4kK89BO7h4UFzEU9QiIvn1uXk25tzsAgJa2lJaLJ8LNrd49rJHcbirEjPxgR2FQtiJfdIZW2ylsI2MoEX=w325-h217-no?authuser=0' alt=''><p>Os derivados da mandioca, como a Farofa, são cozidos em óleo e manteiga e depois polvilhados sobre peixe, carne, feijão e arroz.Atualmente, a farinha de mandioca é amplamente utilizada como substituto da farinha pela maioria das famílias brasileiras, especialmente na Bahia.</p><br><br><p>Essa farinha de mandioca é usada para fazer bolos, como pão, biscoitos e biscoitos. Quando os portugueses chegaram ao Brasil, trouxeram consigo sua rica cultura alimentar e o país foi apresentado a diferentes gostos e estilos de culinária.</p><br><br><p>Sua influência incluiu a introdução de doces, frutas e açúcar na culinária local, usada principalmente para sobremesas e ocasiões especiais.</p><br><br><p>Essa preferência por doces foi desenvolvida e nutrida quando outros europeus chegaram e introduziram suas receitas para doces e outros pratos.</p><br><br><p>Outras culturas presentes na culinária brasileira são a culinária árabe, alemã e japonesa. Os imigrantes italianos também são conhecidos por trazer seus famosos pratos para o Brasil. Quando os escravos africanos foram trazidos para o país, eles também contribuíram muito significativamente para a rica cultura alimentar com seus pratos tradicionais que eles conheciam.</p><br><br>"
  },
  {
    "id": 3,
    "title" : "Você sabia que o Brasil é formado por imigrantes?",
    "wallpaper" : "https://lh3.googleusercontent.com/pw/AL9nZEWyMsMZE9bPeXT2fy11HXdWrW0WpMboP8KSWvuOkHZzVlN45sMcN2s20Z0qpVDnfr5RrgaUl76Tp4iFHKNEINVBtHnAIU3d6Xb_w9qvTT2yQEgOycrnbD7iJxm7TcBvQBLg9XovGwn2vHvhZ3n-BAZ7=w748-h463-no?authuser=0",
    "time": "18:12",
    "content" : "<p>A marca da imigração no Brasil pode ser percebida especialmente na cultura e na economia das duas mais ricas regiões brasileiras: Sudeste e Sul. A colonização foi o objetivo inicial da imigração no Brasil, visando ao povoamento e à exploração da terra por meio de atividades agrárias. A criação das colônias estimulou o trabalho rural. Deve-se aos imigrantes a implantação de novas e melhores técnicas agrícolas, como a rotação de culturas, assim como o hábito de consumir mais legumes e verduras. A influência cultural do imigrante também é notável.</p><br><br><p>A imigração teve início no Brasil a partir de 1530, quando começou a estabelecer-se um sistema relativamente organizado de ocupação e exploração da nova terra. A tendência acentuou-se a partir de 1534, quando o território foi dividido em capitanias hereditárias e se formaram núcleos sociais importantes em São Vicente e Pernambuco. Foi um movimento ao mesmo tempo colonizador e povoador, pois contribuiu para formar a população que se tornaria brasileira, sobretudo num processo de miscigenação que incorporou portugueses, negros e indígenas.</p><br><br><p>A criação do governo-geral em 1549 atraiu muitos portugueses para a Bahia. A partir de então, a migração tornou-se mais constante. O movimento de portugueses para o Brasil foi relativamente pequeno no século XVI, mas cresceu durante os cem anos seguintes e atingiu cifras expressivas no século XVIII. Embora o Brasil fosse, no período, um domínio de Portugal, esse processo tinha, na realidade, sentido de imigração.</p><br><br><p>A descoberta de minas de ouro e de diamantes em Minas Gerais foi o grande fator de atração migratória. Calcula-se que nos primeiros cinquenta anos do século XVIII entraram só em Minas, mais de 900.000 pessoas. No mesmo século, registra-se outro movimento migratório: o de açorianos para Santa Catarina, Rio Grande do Sul e Amazônia, estados em que fundaram núcleos que mais tarde se tornaram cidades prósperas.</p><br><br><p>Os colonos, nos primeiros tempos, estabeleceram contato com uma população indígena em constante nomadismo. Os portugueses, embora possuidores de conhecimentos técnicos mais avançados, tiveram que aceitar numerosos valores indígenas indispensáveis à adaptação ao novo meio. O legado indígena tornou-se um elemento da formação do brasileiro. A nova cultura incorporou o banho de rio, o uso da mandioca na alimentação, cestos de fibras vegetais e um numeroso vocabulário nativo, principalmente tupi, associado às coisas da terra: na toponímia, nos vegetais e na fauna, por exemplo. As populações indígenas não participaram inteiramente, porém, do processo de agricultura sedentária implantado, pois seu padrão de economia envolvia a constante mudança de um lugar para outro. Daí haver o colono recorrido à mão de obra africana.</p><br><br><p>Surgiu assim o terceiro grupo importante que participaria da formação da população brasileira: o negro africano. É impossível precisar o número de escravos trazidos durante o período do tráfico negreiro, do século XVI ao XIX, mas admite-se que foram cerca de 4 milhões de negros trazidos da África para serem escravizados. O negro africano contribuiu para o desenvolvimento populacional e econômico do Brasil e tornou-se, pela mestiçagem, parte inseparável de seu povo. Os africanos espalharam-se por todo o território brasileiro, em engenhos de açúcar, fazendas de criação, arraiais de mineração, sítios extrativos, plantações de algodão, fazendas de café e áreas urbanas. Sua presença projetou-se em toda a formação humana e cultural do Brasil com técnicas de trabalho, música e danças, prát</p><br><br><img src='https://lh3.googleusercontent.com/pw/AL9nZEVCu_n9jryRDwzMAMHsFGMRx5DJr1bYAqGWUgLMffXiLP4qBbfPbuaMK-1TJ071ON_Dxa8ImfLlTR2-XGIehIsf6GaABWnfdnbREsmy7Rwg7B1E_t4EdNF1httncKCq_ZzV3GUxb6RQpLhJSEl83U9Y=w645-h450-no?authuser=0' alt=''><p>A entrada de estrangeiros no Brasil era proibida pela legislação portuguesa no período colonial, mas isso não impediu que chegassem espanhóis entre 1580 e 1640, quando as duas coroas estiveram unidas; judeus (originários, sobretudo da península ibérica), ingleses, franceses e holandeses. Esporadicamente, viajavam para o Brasil cientistas, missionários, navegantes e piratas ingleses, italianos ou alemães.</p><br><br><img src='https://lh3.googleusercontent.com/pw/AL9nZEWM9CZ5AfSd1jvt_2o8EwWtbwIFLou2YxHFZlc3gIryRgBZ0aLtY5N9doJ5BAB0xSCYfTLM5FPCkihjY_1JCHIxvjjVg4aQJ2pRcAYQcOEy_BuqLrG9TmoDzoUlKdbSYlk6x3qYBHZAhh_SMQ1J6rNg=w641-h400-no?authuser=0' alt=''><p>A imigração propriamente dita verificou-se a partir de 1808, vésperas da independência, quando instalou-se um permanente fluxo de europeus para o Brasil, que se acentuou com a fundação da colônia de Nova Friburgo, na província do Rio de Janeiro, em 1818, e a de São Leopoldo, no Rio Grande do Sul, em 1824. Dois mil suíços e mil alemães radicaram-se no Brasil nessa época, incentivados pela abertura dos portos às nações amigas. Outras tentativas de assentar irlandeses e alemães, especialmente no Nordeste, fracassaram completamente. Apesar de autorizada a concessão de terras a estrangeiros, o latifúndio impedia a implantação da pequena propriedade rural e a escravidão obstaculizava o trabalho livre assalariado. Na caracterização do processo de imigração no Brasil encontram-se três períodos que correspondem respectivamente ao auge, ao declínio e à extinção da escravidão.</p><br><br><p>O primeiro período vai de 1808, quando era livre a importação de africanos, até 1850, quando decretou-se a proibição do tráfico. De 1850 a 1888, o segundo período é marcado por medidas progressivas de extinção da escravatura (Lei do Ventre Livre, Lei dos Sexagenários, alforrias e, finalmente, a Lei Áurea), em decorrência do que as correntes migratórias passaram a se dirigir para o Brasil, sobretudo para as áreas onde era menos importante o braço escravo. O terceiro período, que durou até meados do século XX, começou em 1888, quando, extinta a escravidão, o trabalho livre ganhou expressão social e a imigração cresceu notavelmente, de preferência para o Sul, mas também em São Paulo, onde até então a lavoura cafeeira se baseava no trabalho escravo. Após a abolição, em apenas dez anos (de 1890 a 1900) entraram no Brasil mais de 1,4 milhão de imigrantes, o dobro do número de entradas nos oitenta anos anteriores (1808-1888).</p><br><br><p>Acentua-se também a diversificação por nacionalidades das correntes migratórias, fato que já ocorria nos últimos anos do período anterior. No século XX, o fluxo migratório apresentou irregularidades, em decorrência de fatores externos -- as duas guerras mundiais, a recuperação europeia no pós-guerra, a crise nipônica -- e, igualmente, devido a fatores internos. No começo do século XX, por exemplo, assinalou-se em São Paulo uma saída de imigrantes, sobretudo italianos, para a Argentina. Na mesma época verifica-se o início da imigração nipônica, que alcançaria, em cinquenta anos, grande significação. No recenseamento de 1950, os japoneses constituíam a quarta colônia no Brasil em número de imigrantes, com 10,6% dos estrangeiros recenseados.</p><br><br>"
  }
]

