{
  "nossoBrasil": [
    {
      "id": 1,
      "title": "Você sabe o que é Diversidade Cultural?",
      "wallpaper": "https://lh3.googleusercontent.com/pw/AL9nZEWjXRR3Ud_352px6R9kEtVZY4zEYNYzDLSKD5JoirOWUAsThp2hPImKFWSoc0eioOYYj5F_q-QM9KxOD1pMr8MPhwcgiXqMLSQV4JECEBU2XtdcoFOezX7SmlGzHomKy-bMkSpjwOpvetKh7JbyzMA-=s697-no?authuser=0",
      "time": "15:08",
      "content": "<p>A diversidade cultural, como a própria expressão sugere, refere-se aos diferentes costumes e tradições de um povo,podendo ser representado através da língua, das crenças, dos comportamentos, dos valores, por meio da culinária, dapolítica, da arte, da música, dentre tantos outros elementos.</p><br><br><p> Presente em todo e qualquer grupo social, a diversidade representa a pluralidade e o respeito a tudo que é diferente aos olhos da sociedade. O conceito desse termo, portanto, vai muito além da definição atribuída nos dicionários.</p><br><br><p>A diversidade cultural também está atrelada ao sentimento de pertencimento e aceitação da identidade de cada indivíduo que compõe um grupo. Não é à toa que a UNESCO em sua declaração universal sobre a diversidade cultural diz, no artigo 4º, que:</p><br><br><p>“A defesa da diversidade cultural é um imperativo ético, inseparável do respeito pela dignidade da pessoa humana. Implica o compromisso de respeitar os direitos humanos e as liberdades fundamentais, em particular os direitos das pessoas que pertencem a minorias e os dos povos autóctones (nativos ou indígenas). Ninguém pode invocar a diversidade cultural para violar os direitos humanos garantidos pelo direito internacional, nem para limitar seu alcance.”</p><br><br><img src='https://lh3.googleusercontent.com/pw/AL9nZEX6fVAb2IXFmEvuSmVejDOVxJbJlFSLp-Q02fNpYftor-AwB2vBJABeHbD91LJRzUxpOi0FNyznPqv97VGkSXT3V4L80JUAPC_YNmIBT7XK3eB3uavG5QRpycKwVSEbRZZjyaNzcVvDw-9_YCqtZNOY=w750-h504-no?authuser=0' alt='Indigena'><p>A história do Brasil por si só já revela o motivo pelo qual o país é tão rico e plural. O nosso território teve influência dos colonizadores europeus, dos povos indígenas e africanos e apenas com estes exemplos conseguimos perceber quanta diferença cultural herdamos. O reflexo disso está nos costumes e tradições de cada região do país, principalmente quando o assunto envolve culinária, festividades, música e religião. </p><br><br><p>Não há como falar sobre diversidade cultural brasileira sem chamar atenção para os povos indígenas e o sincretismo religioso. Grande parte dessa população vive na área chamada Amazônia Legal, que abrange os estados do Amazonas, Acre, Amapá, Pará, Rondônia, Roraima, Tocantins, Mato Grosso e a parte oeste do Maranhão.</p><br><br><p>O hábito de viver em áreas mais afastadas já representa uma forma de preservar os seus conceitos, valores, costumes ecrendices, e diz respeito à necessidade de oferecer-lhes qualidade de vida.</p><br><br><img src='https://lh3.googleusercontent.com/pw/AL9nZEVoJWxzhbRguhI5_ZTudOPi5Cu9obyYc5LT2jb1zzookj7yfCnYafAFo5-dN-GLqDPfpJ7tuFsfbl4NQyah8bPfGpgXlapBJy67M8UvBIkXXovwoOfxCKGX66tV9zBf-2YkgoaNo5Ns4aEO6F456Mzv=w288-h180-no?authuser=0' alt='Crianças Juntas'><p>Já a diversidade religiosa no Brasil pode ser percebida em várias regiões, influenciando o modo de vida das pessoas. Com as transformações do tempo e de comportamento da própria sociedade, diferentes doutrinas religiosas acabaram se misturando. É exatamente esse sincretismo que marca a cultura brasileira.</p><br><br><p>As festas de Iemanjá, a lavagem das escadarias do Bonfim, o Círio de Nazaré, a festa do Divino, Dia de Reis e tantas outras celebrações são exemplos clássicos de como a religiosidade se difunde pelo país e mescla a cultura popular.</p><br><br>"
    },
    {
      "id": 2,
      "title": "Você conhece a culinária típica de cada região?",
      "wallpaper": "https://lh3.googleusercontent.com/pw/AL9nZEW5yiidgK2tx-x3ZTHGRyxce6KqADlrUvZVdKDmjLfEVGr_6gn5RvEy8wRFR1P7lA-5usMwPAqle2ULPr2-CxHTHC9173SvLZ0lV3ZwXqvDLEBkwCRDMXPWl87m79Irse4rQJ04radY67YaO5Dz4t4T=w1046-h697-no?authuser=0",
      "time": "12:08",
      "content": "<p>A culinária brasileira é resultado de uma combinação de tradições e heranças culturais de diferentes povos, que por algum motivo se encontraram por aqui e então surgiu uma culinária única e deliciosa!</p><br><br><p>Originalmente, a comida do Brasil foi criada pelos indígenas nativos, que deram a maioria das principais raízes da gastronomia atual do país.</p><br><br><p>Quando os portugueses colonizaram o Brasil, sua gastronomia se misturou aos pratos tradicionais indígenas.</p><br><br><p>Então, durante os tempos de escravidão, os africanos trouxeram também sua gastronomia para o Brasil, acrescentando-a combinação da culinária indígena e portuguesa.</p><br><br><p>Confira abaixo algumas das principais características da culinária brasileira, um pouco da sua história, curiosidades e pratos típicos.</p><br><br><p>A história da culinária brasileira é um caldeirão de culturas e tradições que se fundiram com o tempo nos pratos que vemos hoje.</p><br><br><p>O Brasil é um país constituído por pessoas com formação cultural diversificada; todas as regiões do são conhecidas por uma especialidade alimentar específica. Antes da chegada dos europeus ao Brasil, o país era habitado pelos grupos: Tupi Guarani e outras tribos indianas.</p><br><br><p>Essas tribos cultivavam mandioca e dela aprenderam a fazer pratos como tapioca e farofa. A mandioca também é moída para ser misturada com migalhas de pão</p><br><br><img src='https://lh3.googleusercontent.com/pw/AL9nZEXL57vukrdVvGg45CvwVTAcvrFYX9Jc5P7XV5fEOe9YQAbqR8jxG1tsHW6p_AQ1jMntvvb4kK89BO7h4UFzEU9QiIvn1uXk25tzsAgJa2lJaLJ8LNrd49rJHcbirEjPxgR2FQtiJfdIZW2ylsI2MoEX=w325-h217-no?authuser=0' alt=''><p>Os derivados da mandioca, como a Farofa, são cozidos em óleo e manteiga e depois polvilhados sobre peixe, carne, feijão e arroz.Atualmente, a farinha de mandioca é amplamente utilizada como substituto da farinha pela maioria das famílias brasileiras, especialmente na Bahia.</p><br><br><p>Essa farinha de mandioca é usada para fazer bolos, como pão, biscoitos e biscoitos. Quando os portugueses chegaram ao Brasil, trouxeram consigo sua rica cultura alimentar e o país foi apresentado a diferentes gostos e estilos de culinária.</p><br><br><p>Sua influência incluiu a introdução de doces, frutas e açúcar na culinária local, usada principalmente para sobremesas e ocasiões especiais.</p><br><br><p>Essa preferência por doces foi desenvolvida e nutrida quando outros europeus chegaram e introduziram suas receitas para doces e outros pratos.</p><br><br><p>Outras culturas presentes na culinária brasileira são a culinária árabe, alemã e japonesa. Os imigrantes italianos também são conhecidos por trazer seus famosos pratos para o Brasil. Quando os escravos africanos foram trazidos para o país, eles também contribuíram muito significativamente para a rica cultura alimentar com seus pratos tradicionais que eles conheciam.</p><br><br>"
    },
    {
      "id": 3,
      "title": "Você sabia que o Brasil é formado por imigrantes?",
      "wallpaper": "https://lh3.googleusercontent.com/pw/AL9nZEWyMsMZE9bPeXT2fy11HXdWrW0WpMboP8KSWvuOkHZzVlN45sMcN2s20Z0qpVDnfr5RrgaUl76Tp4iFHKNEINVBtHnAIU3d6Xb_w9qvTT2yQEgOycrnbD7iJxm7TcBvQBLg9XovGwn2vHvhZ3n-BAZ7=w748-h463-no?authuser=0",
      "time": "18:12",
      "content": "<p>A marca da imigração no Brasil pode ser percebida especialmente na cultura e na economia das duas mais ricas regiões brasileiras: Sudeste e Sul. A colonização foi o objetivo inicial da imigração no Brasil, visando ao povoamento e à exploração da terra por meio de atividades agrárias. A criação das colônias estimulou o trabalho rural. Deve-se aos imigrantes a implantação de novas e melhores técnicas agrícolas, como a rotação de culturas, assim como o hábito de consumir mais legumes e verduras. A influência cultural do imigrante também é notável.</p><br><br><p>A imigração teve início no Brasil a partir de 1530, quando começou a estabelecer-se um sistema relativamente organizado de ocupação e exploração da nova terra. A tendência acentuou-se a partir de 1534, quando o território foi dividido em capitanias hereditárias e se formaram núcleos sociais importantes em São Vicente e Pernambuco. Foi um movimento ao mesmo tempo colonizador e povoador, pois contribuiu para formar a população que se tornaria brasileira, sobretudo num processo de miscigenação que incorporou portugueses, negros e indígenas.</p><br><br><p>A criação do governo-geral em 1549 atraiu muitos portugueses para a Bahia. A partir de então, a migração tornou-se mais constante. O movimento de portugueses para o Brasil foi relativamente pequeno no século XVI, mas cresceu durante os cem anos seguintes e atingiu cifras expressivas no século XVIII. Embora o Brasil fosse, no período, um domínio de Portugal, esse processo tinha, na realidade, sentido de imigração.</p><br><br><p>A descoberta de minas de ouro e de diamantes em Minas Gerais foi o grande fator de atração migratória. Calcula-se que nos primeiros cinquenta anos do século XVIII entraram só em Minas, mais de 900.000 pessoas. No mesmo século, registra-se outro movimento migratório: o de açorianos para Santa Catarina, Rio Grande do Sul e Amazônia, estados em que fundaram núcleos que mais tarde se tornaram cidades prósperas.</p><br><br><p>Os colonos, nos primeiros tempos, estabeleceram contato com uma população indígena em constante nomadismo. Os portugueses, embora possuidores de conhecimentos técnicos mais avançados, tiveram que aceitar numerosos valores indígenas indispensáveis à adaptação ao novo meio. O legado indígena tornou-se um elemento da formação do brasileiro. A nova cultura incorporou o banho de rio, o uso da mandioca na alimentação, cestos de fibras vegetais e um numeroso vocabulário nativo, principalmente tupi, associado às coisas da terra: na toponímia, nos vegetais e na fauna, por exemplo. As populações indígenas não participaram inteiramente, porém, do processo de agricultura sedentária implantado, pois seu padrão de economia envolvia a constante mudança de um lugar para outro. Daí haver o colono recorrido à mão de obra africana.</p><br><br><p>Surgiu assim o terceiro grupo importante que participaria da formação da população brasileira: o negro africano. É impossível precisar o número de escravos trazidos durante o período do tráfico negreiro, do século XVI ao XIX, mas admite-se que foram cerca de 4 milhões de negros trazidos da África para serem escravizados. O negro africano contribuiu para o desenvolvimento populacional e econômico do Brasil e tornou-se, pela mestiçagem, parte inseparável de seu povo. Os africanos espalharam-se por todo o território brasileiro, em engenhos de açúcar, fazendas de criação, arraiais de mineração, sítios extrativos, plantações de algodão, fazendas de café e áreas urbanas. Sua presença projetou-se em toda a formação humana e cultural do Brasil com técnicas de trabalho, música e danças, prát</p><br><br><img src='https://lh3.googleusercontent.com/pw/AL9nZEVCu_n9jryRDwzMAMHsFGMRx5DJr1bYAqGWUgLMffXiLP4qBbfPbuaMK-1TJ071ON_Dxa8ImfLlTR2-XGIehIsf6GaABWnfdnbREsmy7Rwg7B1E_t4EdNF1httncKCq_ZzV3GUxb6RQpLhJSEl83U9Y=w645-h450-no?authuser=0' alt=''><p>A entrada de estrangeiros no Brasil era proibida pela legislação portuguesa no período colonial, mas isso não impediu que chegassem espanhóis entre 1580 e 1640, quando as duas coroas estiveram unidas; judeus (originários, sobretudo da península ibérica), ingleses, franceses e holandeses. Esporadicamente, viajavam para o Brasil cientistas, missionários, navegantes e piratas ingleses, italianos ou alemães.</p><br><br><img src='https://lh3.googleusercontent.com/pw/AL9nZEWM9CZ5AfSd1jvt_2o8EwWtbwIFLou2YxHFZlc3gIryRgBZ0aLtY5N9doJ5BAB0xSCYfTLM5FPCkihjY_1JCHIxvjjVg4aQJ2pRcAYQcOEy_BuqLrG9TmoDzoUlKdbSYlk6x3qYBHZAhh_SMQ1J6rNg=w641-h400-no?authuser=0' alt=''><p>A imigração propriamente dita verificou-se a partir de 1808, vésperas da independência, quando instalou-se um permanente fluxo de europeus para o Brasil, que se acentuou com a fundação da colônia de Nova Friburgo, na província do Rio de Janeiro, em 1818, e a de São Leopoldo, no Rio Grande do Sul, em 1824. Dois mil suíços e mil alemães radicaram-se no Brasil nessa época, incentivados pela abertura dos portos às nações amigas. Outras tentativas de assentar irlandeses e alemães, especialmente no Nordeste, fracassaram completamente. Apesar de autorizada a concessão de terras a estrangeiros, o latifúndio impedia a implantação da pequena propriedade rural e a escravidão obstaculizava o trabalho livre assalariado. Na caracterização do processo de imigração no Brasil encontram-se três períodos que correspondem respectivamente ao auge, ao declínio e à extinção da escravidão.</p><br><br><p>O primeiro período vai de 1808, quando era livre a importação de africanos, até 1850, quando decretou-se a proibição do tráfico. De 1850 a 1888, o segundo período é marcado por medidas progressivas de extinção da escravatura (Lei do Ventre Livre, Lei dos Sexagenários, alforrias e, finalmente, a Lei Áurea), em decorrência do que as correntes migratórias passaram a se dirigir para o Brasil, sobretudo para as áreas onde era menos importante o braço escravo. O terceiro período, que durou até meados do século XX, começou em 1888, quando, extinta a escravidão, o trabalho livre ganhou expressão social e a imigração cresceu notavelmente, de preferência para o Sul, mas também em São Paulo, onde até então a lavoura cafeeira se baseava no trabalho escravo. Após a abolição, em apenas dez anos (de 1890 a 1900) entraram no Brasil mais de 1,4 milhão de imigrantes, o dobro do número de entradas nos oitenta anos anteriores (1808-1888).</p><br><br><p>Acentua-se também a diversificação por nacionalidades das correntes migratórias, fato que já ocorria nos últimos anos do período anterior. No século XX, o fluxo migratório apresentou irregularidades, em decorrência de fatores externos -- as duas guerras mundiais, a recuperação europeia no pós-guerra, a crise nipônica -- e, igualmente, devido a fatores internos. No começo do século XX, por exemplo, assinalou-se em São Paulo uma saída de imigrantes, sobretudo italianos, para a Argentina. Na mesma época verifica-se o início da imigração nipônica, que alcançaria, em cinquenta anos, grande significação. No recenseamento de 1950, os japoneses constituíam a quarta colônia no Brasil em número de imigrantes, com 10,6% dos estrangeiros recenseados.</p><br><br>"
    },
    {
      "id": 4,
      "title": "Flora e a importância do seu papel no meio ambiente",
      "wallpaper": "https://g3i5r4x7.rocketcdn.me/wp-content/uploads/2020/07/flora-o-que-e-definicao-caracteristicas-biomas-e-flora-brasileira-4-1024x684.jpg.webp",
      "time": "16:58",
      "content": "<p> O conceito de flora abrange diversos setores ambientais. Um deles está diretamente ligado à natureza e ao equilíbrio ecológico. <br><br>A flora representa todos os tipos de vegetais na natureza. Estar a par da importância de sua preservação é fundamental, principalmente, por conta dos riscos aos quais este conjunto está sujeito. Em função disso, os cuidado com os biomas devem ser uma preocupação constante por parte de todos os sere humanos.<br><br>A flora é tudo o que se define como parte do ecossistema, incluindo plantas, vegetais e árvores, entre outros. O termo flora é utilizado para se referir à vegetação de um determinado local, e o ramo de acadêmico que estuda este conjunto é a botânica. Cada ecossistema apresenta sua própria flora e, por isso, ela varia de acordo com o ambiente em que se encontra.<br><br>A flora brasileira, é fonte de uma rica de variedade vegetal e biodiversidade de espécies de flores e frutos. Pelo fato de os biomas brasileiros serem bem distintos e demarcados por sua localidade, há uma vasta diversificação de floras.<br><br></p><img src='https://cdn.pixabay.com/photo/2019/03/28/23/21/flower-4088280_960_720.jpg'><p>A flora brasileira é mais rica em biodiversidade em todo o mundo. Um fato que comprova este título é a exploração dos recursos naturais. E isso desde a época da colonização no Brasil, com o início do comércio do pau-brasil. A madeira é de primeira qualidade e teve papel muito importante no enriquecimento português na época. <br><br>Entre algumas das espécies de flora no Brasil mais exploradas, podemos citar a da Amazônia, Mata Atlântica, cerrado e da caatinga. Entre os biomas apresentados, as vegetações mais encontradas são: pau-brasil, begônias, sálvia, bromélias, seringueira, jacarandá, cleome e entre outros.<br><br>No cerrado brasileiro, por exemplo, sua flora é composta por mais de 2 mil espécies de herbáceo-subarbustivas. Já na Amazônia, a maior parte da vegetação é de caráter castanheira. Os fatores que colaboram para que a flora seja tanto rica estão ligados ao clima favorável e o solo fértil que o Brasil dispõe.<br><br>Estes elementos são os responsáveis pelo crescimento de diversos tipos de plantas alta qualidade e produtividade. Portanto, não é à toa que o meio rural brasileiro esteja cada vez mais em crescimento. O ingresso no meio rural no país é vantajoso decorrente às riquezas naturais que a flora oferece.<br><br>Entre todo o território brasileiro, é possível encontrar mais de 50 mil espécies de vegetais, motivo que comprova a vasta diversidade do país. Contudo, embora ainda hoje a fauna seja muito rica em recursos naturais, o frequente desmatamento de ambientes fortalece a extinção de espécies. Por este motivo, fica claro que se preocupar com a flora é essencial para a vida humana.</p><br><br><img src='https://www.telegraph.co.uk/content/dam/Travel/Cruise/River/CROP-Canoe-boat-river-Nanay-Getty.jpg?imwidth=1280'><p>A importância da preservação deste conjunto está diretamente ligada ao equilíbrio ecológico. Por assim dizer, caso a flora de um ambiente seja desmatada e não aconteça o processo de reflorestamento, o local estará com a sua flora prejudicada. <br><br>Outro fator que pode ser destacado quanto à relevância de se preocupar com a flora, é pela fauna. Seguindo a linha de raciocínio de que a flora representa todo o tipo de vegetação. Portanto, inclui árvores, ela é a moradia de muitas espécies de animais. Portanto, ao prejudicar a flora, o dano também se reflete na fauna. Este fato se comprova ao observarmos a quantidade de animais mortos pela destruição de seu habitat natural.<br><br>O conjunto está fadado à alteração humana para exploração das riquezas naturais, como a madeira, os frutos e as flores. Por este motivo, a conscientização de que teve haver uma preservação e reflorestamento, é dito como essencial.<br><br>Devido ao fato de a flora estar associada à vegetação, sua importância em ser preservada é vital ao ser humano. Sem a flora, não é possível que se tenha o plantio e colheita de alimentos. Sem ela não há, também, habitat natural dos animais e, consequentemente, eles também podem prejudicados pela ocorrência e o aumento do desaparecimento das espécies.<br><br>Com isso, a flora se demonstra essencial no equilíbrio ecológico. Dessa forma, trabalhar o pensamento ecológico é essencial. Isso porque, além do desmatamento ao qual o meio ambiente está sujeito, os biomas também podem ser impactados de forma negativa em função do não reflorestamento pela falta de uso consciente de recursos naturais.</p><br><br>"
    },
    {
      "id": 5,
      "title": "Curiosidades sobre os animais típicos do Brasil",
      "wallpaper": "https://i0.wp.com/s3.amazonaws.com/blog.dentrodahistoria.com.br/wp-content/uploads/2020/02/28175742/animais-tipicos-brasil.jpg?resize=800%2C500&ssl=1",
      "time": "13:22",
      "content": "<p>Segundo o ICMBio, instituto responsável pelo mapeamento da fauna, o Brasil possui a maior biodiversidade de animais do mundo. São mais de 120 mil espécies de invertebrados, e de aproximadamente 8.930 espécies de vertebrados, porém, infelizmente também estamos no topo das listas de extinção: na última lista publicada em 2014, tivemos 1.173 espécies em risco. <br><br>O tamanho do Brasil e a grande variedade de climas e características e suas regiões são o que torna possível existir no país um número tão alto de espécies. Dentre os biomas brasileiros, os maiores em biodiversidade são a Amazônia, a Mata Atlântica e o Cerrado.</p><br><br><h3>Boto-cor-de-rosa</h3><br><br><p></p><br><br><p>O boto-cor-de-rosa é um mamífero que vive na água. Ele é parente das baleias e dos golfinhos: a diferença é que ele não vive no mar, mas sim na água doce. Seu habitat são os rios amazônicos do Brasil, da Bolívia, da Venezuela, da Colômbia, do Equador e do Peru.<br><br>A cor rosa característica do boto se deve às veias que ficam bem abaixo da sua pele. Ela varia de acordo com a idade: quando nascem são cinzentos e quando crescem ficam rosados. Além disso, a cor dos machos é mais viva que a das fêmeas.Entre as espécies de golfinhos de rio, o boto-cor-de-rosa é a maior: os machos podem chegar a medir 2,5 metros de comprimento, com até 200kg. Mesmo assim seu corpo é muito flexível, pois precisa ser ágil para se desviar de obstáculos, como troncos caídos na água, e para capturar os peixes, que são seu principal alimento.<br><br>O boto-cor-de-rosa está presente na vida cotidiana e nas lendas dos povos ribeirinhos. A lenda conta que, ao cair da noite, ele sai do rio e se transforma em um rapaz bonito, para namorar as moças.<br><br>Apesar da grande fama, o boto-cor-de-rosa é uma espécie ameaçada de extinção porque sua carne e seu couro são muito procurados na Amazônia, onde eles ainda hoje são caçados.</p><br><br><img src='https://s3.amazonaws.com/blog.dentrodahistoria.com.br/wp-content/uploads/2020/02/28175809/boto-cor-de-rosa-2.jpg'><br><br><h3>Mico-leão-dourado</h3><p>O mico-leão-dourado é um dos animais típicos do Brasil mais famosos. Ele habita apenas na Mata Atlântica brasileira, nos estados do Rio de Janeiro e Espírito Santo.<br><br>Também é chamado de saguipiranga, nome atribuído pelo povo tupi que significa “sagui vermelho”. É um animal em extinção, por isso pode ser vista quase exclusivamente em reservas que têm como objetivo proteger e difundir a espécie.<br><br>É fácil identificar um mico-leão-dourado por sua pelagem alaranjada e juba de pelos mais compridos do que o restante do corpo. Os micos-leão têm hábitos diurnos e ao longo do dia alimentam-se de pequenos insetos, frutas, ovos de pássaros, lagartas e néctar, sendo considerados animais onívoros. Durante a noite o mico-leão-dourado dorme em buracos em troncos de árvore, mas sempre variando de local. Ele prefere ficar a mais de 10 metros do chão.<br><br>Dentro do grupo de macacos, geralmente a fêmea mais velha ocupa o lugar de líder. Ela é a única que pode se reproduzir, mas não passa muito tempo cuidando dos filhotes: após quatro dias eles já ficam grande parte do tempo com o pai, que os carrega para todo o lado.</p><br><br><img src='https://s3.amazonaws.com/blog.dentrodahistoria.com.br/wp-content/uploads/2020/02/28175813/mico-leao-dourado-1024x576.jpg'><br><br><h3>Arara-azul</h3><br><br><p>A arara-azul é uma espécie de ave da mesma família dos papagaios e periquitos. O termo azul refere-se à coloração marcante dessa espécie encontrada na Bolívia, Paraguai e no nosso país, onde é possível observá-la na Floresta Amazônica, no Cerrado e no Pantanal.<br><br>As araras-azuis são o maior animal da sua família: podem ter até um metro de comprimento da ponta da sua cauda até a ponta do seu bico. Se destacam também por seu bico forte e curvo, o qual é especializado em quebrar sementes.<br><br>Os bandos das araras-azuis são relativamente grandes, apresentando entre 10 e 30 indivíduos. Na época de reprodução, as araras formam casais, que cuidam de seus ninhos e filhotes e são fiéis mesmo após o final desse período.<br><br>A arara-azul atualmente está classificada como vulnerável, o que significa que essa espécie ainda não se encontra extinta, mas enfrenta um risco elevado de extinção. Isso se deve à destruição de seu habitat e pelo tráfico de animais. De acordo com dados do Instituto Arara Azul, até a década de 1980 mais de 10 mil araras-azuis foram r</p><br><br><img src='https://s3.amazonaws.com/blog.dentrodahistoria.com.br/wp-content/uploads/2020/02/28175817/arara-azul-1024x576.jpg'><br><br><h3>Onça-pintada</h3><br><br><p>A onça-pintada é o maior felino das Américas. Ela pode ser encontrada desde o México até vários países da América do Sul. No Brasil a onça vive em ambientes de florestas e abertos, na Amazônia, na Mata Atlântica, no Pantanal e no Cerrado.<br><br>Essa espécie é o único animal do gênero Panthera no nosso continente, que é o mesmo gênero do leão, do tigre e do leopardo. Apesar de serem felinos, as onças não miam, mas se comunicam com uma espécie de ronco, chamado esturro.<br><br>A pelagem da onça varia de amarelo-claro a castanho e se destaca pelas várias manchas em formato de roseta. Essas manchas têm tamanhos variados e funcionam como se fossem a impressão digital do animal, tornando cada onça única. A onça-preta e a onça-pintada, na realidade, são da mesma espécie, e a única diferença é que a onça-preta possui mais melanina.<br><br>Seus alimentos são animais silvestres, como veados, catetos, tatus, veados e jacarés. A onça-pintada está no topo da cadeia alimentar nas áreas em que é encontrada, mas se encontra na Lista Vermelha de Espécies Ameaçadas por causa da destruição dos seus habitats e da caça predatória.</p><br><br><img src='https://s3.amazonaws.com/blog.dentrodahistoria.com.br/wp-content/uploads/2020/02/28175820/on%C3%A7a-pintada-1024x576.jpg'><br><br><h3>Capivara</h3><br><br><p>As capivaras são a maior espécie de roedores do mundo. Esses animais típicos do Brasil podem ser encontradas também na América Central e em outros países da América do Sul, em geral nas regiões próximas a rios e lagos. Esse animal simpático mede até cerca de 1 metro comprimento e 50 centímetros de largura, pesando de 30 a 80kg, dependendo do sexo: as fêmeas costumam ser maiores do que os machos.<br><br>As capivaras são bastante sociáveis e vivem em grupos que podem chegar a 100 membros. Herbívoras, só se alimentam de vegetação, normalmente plantas aquáticas e grama. Em um dia, podem consumir mais de 2kg de grama fresca.<br><br>Essas grandes roedoras adoram nadar podem ficar até 5 minutos sem respirar embaixo d’água. Suas patas são palmadas, facilitando a natação e também a caminhada em terrenos lamosos. Os olhos e as narinas do bicho ficam localizados no topo da cabeça, ajudando-os a respirar e observar o entorno, mesmo dentro da água. E, assim como as cutias, roedores bem menores que habitam o Brasil, as capivaras não possuem rabo.</p><br><br><img src='https://s3.amazonaws.com/blog.dentrodahistoria.com.br/wp-content/uploads/2020/02/28175828/capivara-1024x576.jpg'><br><br><h3>Ariranha</h3><br><br><p>A ariranha, também conhecida como lontra-gigante, é um mamífero carnívoro que pertence à mesma família das lontras. Ela vive em quase toda a América do Sul, sendo encontrada em países como Brasil, Bolívia, Peru, Paraguai, Venezuela e Equador.<br><br>No Brasil, a ariranha vive principalmente na Amazônia e no Pantanal, em ambientes de água doce, como rios de correntezas lentas, riachos, lagos e suas margens. Ela prefere lugares com a vegetação mais densa, onde possam construir suas tocas.<br><br>Seu corpo alongado pode alcançar 2 metros de comprimento, com uma longa cauda achatada e patas com membranas que auxiliam na natação e a tornam ágil para se alimentar de peixes.<br><br>A ariranha está listada como em perigo pela União Internacional Para a Conservação da Natureza e dos Recursos Naturais (IUCN). Problemas como o desmatamento, a expansão da urbanização e de outras atividades econômicas têm colaborado para a diminuição da espécie. A mineração é uma das mais relevantes, devido à contaminação de </p><br><br><img src='https://s3.amazonaws.com/blog.dentrodahistoria.com.br/wp-content/uploads/2020/02/28175833/ariranha-1024x576.jpg'>"
    }
  ],
  "nossaHistoria": [
    {
      "id": 1,
      "title": "Você sabe sobre a incrível origem do futebol?",
      "wallpaper": "https://lh3.googleusercontent.com/pw/AL9nZEXsTT77IQJ-5UjzKScxz0x44bH-X6YuB57pqDY5HnqLMHRn5DwpOy7KLEcrs2WnLzuBTfXy4ou2jAXkudoVlYbPdIyySbvouOEErlE_kew49hUuyZ3x8-S0XdRycd_5E-8i6j-TgEPmde4bqwGOluLn=s697-no?authuser=0",
      "time": "15:08",
      "content": "<p>Não se sabe com precisão a data em que o futebol surgiu. Historiadores contam que os ingleses adquiriram o hábito de chutar uma bola de couro, símbolo da cabeça de um membro do exército da Dinamarca, como forma de comemorar a expulsão dos dinamarqueses de seu país ainda no século X. A ação era realizada anualmente, mas, com o tempo, a prática passou a popularizar-se, e os jogos com a bola passaram a ser realizados com maior frequência.</p><br><br><p>Os jogos não tinham regras estabelecidas, e era permitido diversos tipos de agressões para avançar ou conter o adversário, o que acabava ferindo muitos dos praticantes. Com as consequências, o Rei Eduardo II decidiu proibir os jogos, temendo a perda dos soldados do seu exército. A prática foi proibida, mas não cessada e, apenas em 1681, os jogos com </p><br><br><p>O período entre 1810 e 1840 registrou o crescimento desse jogo popular pelos alunos das escolas públicas da Inglaterra, porém, o esporte permaneceu sendo considerado uma atividade violenta e não apropriada aos jovens de classe alta dos colégios da elite inglesa.</p><br><br><img src='https://lh3.googleusercontent.com/pw/AL9nZEXsTT77IQJ-5UjzKScxz0x44bH-X6YuB57pqDY5HnqLMHRn5DwpOy7KLEcrs2WnLzuBTfXy4ou2jAXkudoVlYbPdIyySbvouOEErlE_kew49hUuyZ3x8-S0XdRycd_5E-8i6j-TgEPmde4bqwGOluLn=s697-no?authuser=0' alt=''><p>O crescimento dos desafios e torneios entre clubes foi impulsionador para a institucionalização do futebol, que ocorreu em 1863. A partir da fundação da Football Association (FA), instituição que formulou as primeiras regras para a prática do futebol, o esporte passou a ter mais visibilidade e a elaboração de campeonatos e partidas oficiais iniciou-se. A criação dos campeonatos foi importante para o surgimento de regras universais para o futebol, e, desde então, o esporte começou a expandir-se, universalmente.</p><br><br><p>Ao longo da década de 1870, o futebol começou a ser praticado pela classe trabalhadora inglesa, estimulada pelos donos de fábricas, pela necessidade de jogadores para se formar equipes. Nesse momento, o futebol deixou de ser privilégio da classe endinheirada e passou a ser difundido pelos centros urbanos e pelos diversos segmentos da sociedade britânica, contribuindo para um espaço de convivência entre burgueses e operários.</p><br><br>"
    },
    {
      "id": 2,
      "title": "Como o futebol chegou ao Brasil?",
      "wallpaper": "https://lh3.googleusercontent.com/pw/AL9nZEUVUOkjs1aF_Px6B7DYEIrGw-yThlDv3F-RrpFNQajG8F6UtUES9weFEoOJyfd1HCRpSRAWtzAgjOr4yLAqABnwqBGv6M5IqlLM2z0QMoOzelfpg4PBnBcF6TGQcAqXvlP1EcF_1SifSZVuIDKHECfs=w390-h326-no?authuser=0",
      "time": "12:08",
      "content": "<p>O futebol chegou ao Brasil em 1894. Charles Miller, um jovem filho de ingleses que chegou a São Paulo após realizar seus estudos na Europa, trouxe consigo bolas e regras para a prática do futebol no país.</p><br><br><p>A prática do futebol, no Brasil, foi realizada pela primeira vez pelo São Paulo Athletic Club, formado por colonos ingleses, mas o primeiro clube formado, especialmente para a prática do futebol, foi a Associação Atlética Mackenzie College, em 1898.</p><br><br><p>O crescimento do futebol no Brasil acabou fazendo com que o esporte mais praticado na época, o remo, viesse a ficar em segundo plano, chegando a ser quase esquecido pelos brasileiros posteriormente. Com isso, algumas equipes de remo tornaram-se clubes de futebol, como o Flamengo, Vasco da Gama e Botafogo, no Rio de Janeiro.</p><br><br><p>A primeira equipe de futebol carioca foi o Fluminense Football Clube, fundado no ano de 1902. Também foi a primeira equipe a cobrar ingressos para uma partida de futebol no Brasil, realizada contra o Paulistano, quando, aproximadamente, 2500 pessoas acompanharam o duelo. Esse jogo também foi marcado como o primeiro que teve o comparecimento de um chefe de Estado, o então Presidente da República Rodrigues Alves</p><br><br><img src='https://lh3.googleusercontent.com/pw/AL9nZEWlT0Jt2y8DukZjNVEgQpW8VOgv5DnPezItHNnUqF-oZAcZ1w7gWJeK5FAQD_IdBrS2yJfaCySnHUhFEdTrLi5DeY1XdycCp1b0gPOdDg7FDP0Ajnx0pdrlFVjdrasPVd4vA_dDVCV9q7O6YeuRzA2w=w209-h310-no?authuser=0' alt=''>"
    },
    {
      "id": 3,
      "title": "Qual foi o primeiro time brasileiro, você sabe?",
      "wallpaper": "https://lh3.googleusercontent.com/pw/AL9nZEW7GNJ3SbrCyhjvGQOn48zdyLs6I2CAxe_gX1tL3nniRjQ6FJPJQAD0dleTAMrNwvVLfkFXOL4vA4cMniupYjaCNPM_snAsOjcDdsx841Y0WjkpWljyBphlIEDJJNTrqz7gFn8oEM1E-p2sMiUK5oan=w700-h491-no?authuser=0",
      "time": "18:12",
      "content": "<p>Todo fã de futebol sabe quais são os clubes donos das principais marcas do esporte no País. O São Paulo detém o título de principal vencedor do Campeonato Brasileiro, Grêmio e Cruzeiro são os maiores campeões da Copa do Brasil, o Flamengo é o time de maior torcida, entre outros recordes.</p><br><br><p>Mas, se fosse feito um ranking por antiguidade no futebol pentacampeão mundial, o primeiro lugar caberia a um pequeno clube do interior do Rio Grande do Sul, segundo o jornalista e pesquisador de futebol Cláudio Dienstmann. Fundado em 19 de julho de 1900, o Sport Club Rio Grande, de Rio Grande (RS), foi o primeiro clube criado no País com o objetivo de manter equipes de futebol. A ideia de montar uma agremiação dedicada ao esporte veio da Europa, trazida pelo jovem alemão Johannes Minnemann.</p><br><br><p>Designado para trabalhar na cidade gaúcha como preposto da empresa de comércio exterior Thomsen & Cia, ele desembarcou com a ideia de introduzir na região a modalidade que era sensação no Velho Continente no final do século XIX, como relata o site oficial do clube.</p><br><br><p>Filiado ao Clube de Regatas Rio Grande, Minnemann reuniu um grupo de 21 jovens esportistas da cidade, a maioria de origem europeia, para fundar uma nova entidade a fim de praticar o esporte. Os primeiros jogos aconteceram com equipe formadas entre os próprios sócios, divididos em dois times: o Quadro B e o Quadro A.</p><br><br><p>Em 108 anos de história, o clube tem como principal conquista o título de campeão gaúcho de 1936, além de bons desempenhos no certame estadual com vice-campeonatos em 1941 e 1951. Hoje, o Rio Grande, o 'vovô do futebol brasileiro', participa da 2ª divisão estadual do Rio Grande do Sul</p><br><br><img src='https://upload.wikimedia.org/wikipedia/commons/c/c1/S.C._Rio_Grande.png' alt=''>"
    },
    {
      "id": 4,
      "title": "Qual foi o primeiro jogo da seleção brasileira?",
      "wallpaper": "https://conteudo.cbf.com.br/cdn/thumbs/910x455/201407/20140718182211_0.jpeg",
      "time": "16:58",
      "content": "<p>A gloriosa história história da seleção que mais venceu no mundo - o Brasil pentacampeão - começou no dia 21 de julho de 1914. No Estádio das Laranjeiras, no Rio de Janeiro, completamente lotado, os torcedores assistiram ao primeiro jogo de uma longa trajetória que, nesta segunda-feira, traz a marca do centenário da maior paixão do povo brasileiro.</p><br><br><img src='https://conteudo.cbf.com.br/cdn/thumbs/910x455/201407/20140718181821_0.jpeg'><br><br><p>Vindo de uma excursão pela Argentina, o Exeter City F. C., clube de profissionais da 3ª divisão da Inglaterra, chegou ao Brasil no mês de julho de 1914. A simples presença dos inventores do futebol agitou a cidade do Rio de Janeiro. Milhares de pessoas costumavam ficar horas a fio em frente ao Hotel dos Estrangeiros, o mais requintado da cidade, localizado na Praça José de Alencar, nas Laranjeiras, onde a delegação inglesa se encontrava hospedada, na esperança de ver os jogadores britânicos. <br><br>Para enfrentar os ingleses, a FBS convocou os melhores jogadores em atividade no Rio de Janeiro e São Paulo, os grandes centros do futebol brasileiro na época. Entre os convocados para formar a primeira Seleção Brasileira estavam Marcos de Mendonça, Friedenreich, Abelardo De Lamare, Rubens Salles e Sylvio Lagreca, entre outros. Ali nascia a primeira formação da Seleção Brasileira. <br><br></p><br><br><img src='https://conteudo.cbf.com.br/cdn/thumbs/910x455/201407/20140718181555_0.jpeg'><br><br><p>Por mais que não queiram os céticos, era a Seleção, pois foram convocados os grandes craques em atividade pela entidade máxima da época. Quanto à partida ser oficial ou não, é uma outra história, até porque na história do futebol não se tem conhecimento de um clube ou seleção que tenha iniciado sua história disputando um jogo ou competição oficial. <br><br>Durante a permanência dos ingleses no Rio de Janeiro, aconteceu um fato hilariante. Um português, proprietário de um bar nas proximidades do hotel onde os jogadores do Exeter City encontravam-se hospedados, explorou com muita inteligência a fama dos britânicos. Depois de servir suco de laranja a três jogadores, o esperto português aguardou a saída deles e, em seguida, colocou em leilão as cadeiras, a mesa e os copos por eles utilizados, conseguindo arrecadar uma vultuosa quantia.<br><br>Antes da partida contra a Seleção, os ingleses disputaram dois amistosos e derrotaram um combinado de jogadores ingleses que atuavam no futebol carioca por 3 a 0. Posteriormente venceram a Seleção Carioca por 5 a 3. Tal façanha os credenciava como adversários fortes para os padrões que os torcedores estavam acostumados a ver. A partida aconteceu em 21 de julho de 1914, no campo do Fluminense, na Rua das Laranjeiras. O campo estava totalmente lotado: 5.000 espectadores</p><br><br><img src='https://conteudo.cbf.com.br/cdn/thumbs/910x455/201407/20140718182702_0.jpeg'><br><br><p>Para surpresa geral, o Brasil venceu com facilidade, pelo placar de 2 a 0. Os gols foram marcados por Oswaldo Gomes aos 15 minutos do primeiro tempo – este, o primeiro gol da história da Seleção Brasileira – e Osman aos 30 minutos do mesmo período. <br><br>Durante o jogo aconteceram diversos incidentes. Os jogadores ingleses, acostumados a jogar num regime profissional, disputavam os lances com mais apetite, ao passo que os brasileiros, ainda amadores, procuravam jogar mais por exibição e lazer. Mesmo assim, a técnica e a habilidade dos brasileiros surpreenderam os jogadores do Exeter City. Inferiorizados na contagem e sem poder de reação, os jogadores ingleses não pouparam lances de violência. Rubens Salles foi atingido nas costelas; Friedenreich perdeu dois dentes e saiu de campo sangrando muito, mas retornou após receber atendimento. Na metade do segundo tempo, James Lagan e Jack Fort ameaçaram abandonar o campo, mas Jimmy Rigby, capitão da equipe, os fez retornar.<br><br>O grande nome da partida foi Rubens Salles, que, mesmo contundido, mostrou seu espírito de liderança e comandou a Seleção até o final da partida.</p>"
    },
    {
      "id": 5,
      "title": "Você sabe a origem do nome maracanazo?",
      "wallpaper": "https://1.bp.blogspot.com/-CuXcDcyvuyM/XxDRG2NV2XI/AAAAAAAAHhA/gi4wAIuA58M72MLRt6HLJWCyZ6JATpY6gCLcBGAsYHQ/s640/bra56.jpg",
      "time": "16:58",
      "content": "<p>Em época de Copa do Mundo, algumas expressões sempre vêm à tona. Uma das mais ouvidas, que nem todos sabem o significado, é ‘Maracanazo’. É possível entender que se trata de alguma coisa ruim, algum tipo de vexame, mas muitas pessoas não imaginam qual é a origem desse termo. Ele foi criado a partir de 1950, e não surgiu no Brasil. <br><br>‘Maracanazo’ remete à famosa derrota da seleção brasileira para o Uruguai na Copa do Mundo de 1950. O revés fez o Brasil ficar com o vice-campeonato no primeiro Mundial disputado por aqui. O jogo aconteceu no Maracanã e, consequentemente, foi apelidado pelos uruguaios, felizes com a conquista do bicampeonato, de Maracanazo.</p><br><br><img src='https://blog.betway.com/pt/media/width1220/29418/maracan%C3%A3-foi-o-palco-da-partida-decisiva-da-copa-do-mundo-de-1950.jpg'><br><br><p>Não é possível saber quem criou a expressão. Ao O Globo, o diretor Sebastian Bednarik, que idealizou o documentário Maracaná, no Uruguai, disse que a alcunha começou a aparecer no país vizinho em alguns blocos de teatros musicais, chamados de Murga. Depois, o termo foi difundido e, segundo o diretor, se tornou muito comum aos uruguaios nascidos a partir da década de 1960. <br><br>Um levantamento do jornal ainda mostrou que, no Brasil, a expressão demorou a ser usada pela imprensa. Publicações tradicionais, como o próprio O Globo e a Folha de S. Paulo, usaram o termo somente no fim dos anos 70. Aqui, porém, a expressão passou, claro, a representar um ‘sentimento ruim’, já que a derrota foi uma das mais doloridas da história da seleção brasileira. ‘Maracanazo’ foi incorporado ao vocabulário futebolístico do país, mesmo, a partir dos anos 90. Hoje em dia é famoso entre os amantes de futebol. <br><br>O Brasil sediou a Copa do Mundo de 1950. O torneio não acontecia havia 12 anos, por causa da Segunda Guerra Mundial. Nas três edições anteriores, a seleção brasileira não tinha tido sucesso – foi eliminada na primeira fase em 1930 e 1934, e ficou em terceiro em 1938. A Copa como anfitriã era a chance para os brasileiros finalmente erguerem a taça. O time comandado por Flávio Costa foi bem na primeira fase. Logo na estreia, goleou o México por 4 a 0. Depois, empatou por 2 a 2 com a Suíça, e venceu a Iugoslávia por 2 a 0. Com os resultados, se classificou em primeiro do grupo.</p><br><br><img src='https://1.bp.blogspot.com/-CuXcDcyvuyM/XxDRG2NV2XI/AAAAAAAAHhA/gi4wAIuA58M72MLRt6HLJWCyZ6JATpY6gCLcBGAsYHQ/s640/bra56.jpg'><br><br><p>A fase seguinte foi um quadrangular com todos os classificados. Uruguai, Suécia, Espanha e Brasil se enfrentaram. A regra era: todos jogariam contra todos, e quem pontuasse mais seria campeão. A partir daí, a seleção brasileira deu show e encheu os torcedores de esperança. Foram duas goleadas nas duas primeiras rodadas: 7 a 1 contra os suecos, e 6 a 1 contra os espanhóis. <br><br>As combinações de resultados fizeram com que o confronto da última rodada, entre Brasil e Uruguai, definisse o campeão. Os brasileiros teriam a vantagem do empate diante de um público pagante de 173.850 pagantes, o maior da história das Copas do Mundo.<br><br>A vantagem do empate, as goleadas nas primeiras rodadas e um Maracanã lotado fizeram com que o Brasil fosse o favorito diante do Uruguai, que havia sido campeão em 1930. A expectativa aumentou ainda mais quando Friaça, aos dois minutos do segundo tempo, abriu o placar para o time brasileiro.<br><br>Pouco depois, tudo isso virou frustração. Com gols de Schiaffino, aos 21 minutos, e de Ghiggia, aos 34, os uruguaios viraram o placar e conquistaram o título, calando o público e deixando, segundo quem estava presente, um ‘silêncio ensurdecedor’ no Maracanã. A derrota dos brasileiros, que viria a ser conhecida como Maracanazo, virou trauma e fantasma. O goleiro Barbosa, acusado de falhar no gol de Ghiggia, teve a carreira e a vida marcadas para sempre, uma injustiça com um atleta gigante, ídolo do Vasco da Gama Até a camisa usada pela seleção naquele dia, de cor branca, foi trocada. O Brasil, pouco depois, passou a usar uniforme amarelo. A camisa branca nunca mais foi usada pelo país em uma Copa do Mundo.</p><br><br><img src='https://blog.betway.com/pt/media/width900/29417/ghiggia-foi-o-autor-do-gol-que-deu-o-t%C3%ADtulo-da-copa-de-1950-ao-uruguai.jpg'><br><br><p>A cor amarela surgiu em um concurso feito em 1953. O gaúcho Aldyr Schlee, à época com 18 anos, foi quem venceu a disputa promovida pelo jornal Correio da Manhã, que teve mais de 200 candidatos. Desde então, o amarelo virou sinônimo de seleção brasileira, que, depois do sucesso, passou a ser conhecida mundialmente como a Amarelinha.</p>"
    },
    {
      "id": 7,
      "title": "Você sabe qual foi o primeiro jogo no país do futebol?",
      "wallpaper": "https://static.americasbestracing.net/s3fs-public/styles/large/public/media/WorldCupFifa.jpg?nt7D3Hu_FZuEvrb5otDfTdxE_nduQ1R_&itok=StBnOiDY",
      "time": "16:58",
      "content": "<p>A Copa do Mundo é uma competição de futebol realizada pela Federação Internacional de Futebol a cada quatro anos. Esse evento é a maior e mais importante competição de futebol organizada pela Fifa e, em sua estrutura atual, é composto por 32 seleções. Os jogos acontecem em uma nação-sede determinada por meio de eleição estruturada pela própria Fifa.<br><br>A Copa do Mundo aconteceu pela primeira vez em 1930, no Uruguai. As edições de 1942 e 1946 foram canceladas pela Fifa por conta da Segunda Guerra Mundial. Com o avançar dos anos, a Copa do Mundo transformou-se em uma competição de importância mundial e de grande audiência.<br><br>A importância desse evento é claramente representada com base em dados disponibilizados pela própria Fifa. Eles mostram que a Copa de 2014, realizada no Brasil, e a de 2010, na África do Sul, contaram com cerca de 3,2 bilhões de espectadores. No caso da Copa de 2014, o jogo final, disputado entre Alemanha e Argentina, foi assistido por 1 bilhão de pessoas.<br><br>Em sua origem, a Copa do Mundo foi pensada com foco no futebol masculino. Uma competição feminina foi criada pela Fifa somente em 1991. A Copa de futebol feminino foi disputada sete vezes e conta com os Estados Unidos como maior campeão (3 títulos), seguidos por Alemanha (2), Noruega e Japão (1 título cada). A colocação máxima do Brasil foi de vice obtida em 2007, quando foi derrotado pelas alemãs na final.</p><br><br><img src='https://static.mundoeducacao.uol.com.br/mundoeducacao/conteudo_legenda/ad7523a3d1a139039d9a33bdd76a9ddf.jpg'><br><br><p>À medida que o futebol se popularizou, a Copa foi se transformando em um evento de grandes proporções que mobiliza o mundo durante trinta dias. A importância da competição pode ser atualmente em diversos casos de comemorações generalizadas, sobretudo em nações de pouca tradição, como foi o caso do Panamá, por exemplo. <br><br>As primeiras Copas do Mundo (de 1930 a 1978) contaram com, no máximo, 16 participantes. A partir da edição de 1982, a competição passou a receber 24 seleções, formato que se estendeu até 1994. Em 1998, criou-se o formato atual, que conta com 32 seleções e está previsto para permanecer somente até 2022. A partir de 2026, a Copa do Mundo contará com 48 seleções.</p><br><br><img src='https://p2.trrsf.com/image/fget/cf/648/0/images.terra.com/2021/11/21/1469327494-6198160547763.jpeg'><br><br><p>As nações que já venceram edições de Copa do Mundo foram: <br>- Brasil: 5 títulos (1958, 1962, 1970, 1994 e 2002) <br>- Alemanha: 4 títulos (1954, 1974, 1990 e 2014) <br>- Itália: 4 títulos (1934, 1938, 1982 e 2006) <br>- Argentina: 2 títulos (1978 e 1986) <br>- Uruguai: 2 títulos (1930 e 1950) <br>- Espanha: 1 título (2010) <br>- França: 1 título (1998) <br>- Inglaterra: 1 título (1966) <br>A nação que mais vezes disputou uma final de Copa do Mundo, sem vencer ao menos uma, foi a Holanda, que disputou três finais e saiu derrotada em todas. Os holandeses perderam o confronto em 1974 para os alemães, em 1978 para os argentinos e, em 2010, foram derrotados pelos espanhóis. A nação que mais vezes perdeu em finais foi a seleção alemã, que saiu derrotada em 1966, 1982, 1986 e 2002.</p>"
    }
  ],
  "roadToHexa": [
    {
      "id": 1,
      "title": "Relembre o que aconteceu na Copa do Mundo de 2018",
      "wallpaper": "https://www.mktesportivo.com/wp-content/uploads/2018/06/premio-fifa-copa.jpg",
      "time": "16:58",
      "content": "<p>A definição da sede da 21ª edição do torneio aconteceu em dezembro de 2010, em uma disputa com outras três candidaturas de países europeus: Inglaterra; Portugal e Espanha; Holanda e Bélgica. Na mesma ocasião, ficou definido que o Catar vai receber a Copa de 2022.</p><p>Ao todo, foram disputados 64 jogos nas cidades de Moscou, São Petersburgo, Samara, Kazan, Ecaterimburgo, Sochi, Kaliningrado, Saransk, Volgogrado, Rostov e Nizhny Novgorod. A capital Moscou recebeu jogos em dois estádios.</p><p>As 32 seleções participantes, com exceção da Rússia, conseguiram a vaga na Copa do Mundo de 2018 por meio de competições continentais eliminatórias. A Rússia ganhou a vaga por ser o país-sede do evento, assim como aconteceu com o Brasil na Copa de 2014.</p><img src='https://veja.abril.com.br/wp-content/uploads/2018/06/esporte-copa-abertura-ronaldo-20180614-018.jpg'><p>A Federação Internacional de Futebol (FIFA) determina a quantidade de vagas para cada continente. Veja:</p><p>África: 5 vagas (Tunísia, Nigéria, Marrocos, Senegal e Egito)</p><p>Ásia: 4 vagas + 1 repescagem (Irã, Japão, Coreia do Sul, Arábia Saudita + Austrália)</p><p>América Central e do Norte: 3 vagas + 1 repescagem (México, Costa Rica, Panamá + Honduras)</p><p>América do Sul: 4 vagas + 1 repescagem (Brasil, Uruguai, Argentina, Colômbia + Peru)</p><p>Europa: 13 vagas (França, Portugal, Alemanha, Sérvia, Polônia, Inglaterra, Espanha, Bélgica, Islândia, Suíça, Croácia, Suécia e Dinamarca)</p><p>Oceania: 1 vaga repescagem (Nova Zelândia)</p><p>No caso da Copa do Mundo de 2018, ficaram definidos os seguintes confrontos pela repescagem:</p><p>América Central e do Norte (Honduras) x Ásia (Austrália): Austrália vencedor</p><p>América do Sul (Peru) x Oceania (Nova Zelândia): Peru vencedor</p><p>A Austrália compete nas eliminatórias asiáticas por ter um nível muito superior aos seus vizinhos de continente. Para se ter uma ideia, quando a Austrália competia nas eliminatórias da Oceania, era comum um placar de 30 a 0. O mesmo acontece na América do Sul, onde Guiana Francesa, Guiana e Suriname competem pela América Central.</p><img src='https://s4.static.brasilescola.uol.com.br/img/2018/02/GRUPOS_COPA.JPG'><p>O primeiro jogo do Brasil foi no dia 17 de junho contra a Suíça, quando empatou em 1 a 1. A seleção foi desclassificada nas quartas de final por ter perdido de 2x1 para a Bélgica, no dia 6 de julho, terminando a competição na 6ª posição. Veja todos os jogos do Brasil:</p><strong>Fase de grupos:</strong><p>- Brasil 1x1 Suíça <br> - Brasil 2x0 Costa Rica <br>- Brasil 2x0 Sérvia</p><strong>Oitavas de finais:</strong><p>- Brasil 2x0 México</p><strong>Quartas de finais:</strong><p>- Brasil 1x2 Bélgica</p><img src='https://ep01.epimg.net/especiais/2018/copa-do-mundo/img/selecciones/brasil.jpg'><p>A França foi a campeã da Copa do Mundo de 2018, vencendo na final a Croácia pelo placar de 4x2. A terceira posição ficou com a Bélgica, ao vencer a Inglaterra por 2x0. Foi o segundo título mundial da França, que ganhou pela primeira vez em 1998, quando derrotou o Brasil na final por 3x0</p>"
    },
    {
      "id": 2,
      "title": "Veja o que a seleção passou desde 2019 até 2022",
      "wallpaper": "https://conteudo.cbf.com.br/cdn/thumbs/1440x0/201907/20190709172324_336.jpeg",
      "time": "12:08",
      "content": "<p>Em 2019 os quatro amistosos antes do torneio continental mantiveram as tradições e não empolgaram ninguém. Empate com o Panamá e vitória em cima da República Tcheca abriram o ano. <br><br>Às vésperas da Copa América, o Brasil venceu Catar e Honduras jogando em território nacional. Nada também que saltasse aos olhos do torcedor brasileiro. O momento mais marcante foi a lesão de Neymar no amistoso contra o Catar e o corte dias antes do torneio</p><img src='https://jpimg.com.br/uploads/2019/06/AGE20190605101-863x576.jpg'><p>Apesar de ter conquistado o título da Copa América invicta e tomando apenas um gol, o futebol apresentado pela seleção brasileira não convenceu tanto assim. Na estreia contra a Bolívia, depois de um primeiro tempo empatado em 0 a 0, os comandados de Tite chegaram a ouvir vaias. No segundo jogo, empate frustrante com a Venezuela por 0 a 0 e novas vaias. No jogo final da fase de grupos, 5 a 0 em cima do Peru para lavar a alma. <br><br>Para quem pensou que a seleção iria engrenar, o sufoco foi ainda maior nas quartas de final. Depois de novo empate por 0 a 0 contra o Paraguai, o Brasil só avançou nas penalidades máximas. Na semi, o jogo mais firme dos comandados de Tite. Um 2 a 0 em cima da Argentina com propriedade. Na final, a seleção brasileira encarou o Peru e se sagrou campeã da Copa América após vitória por 3 a 1.</p><strong>PRÉ-COPA AMÉRICA:</strong><p>Brasil 1 x 1 Panamá <br><br>Brasil 1 x 3 República Tcheca<br><br>Brasil 2 x 0 Catar<br><br>Brasil 7 x 0 Honduras</p><strong>COPA-AMÉRICA:</strong><p>Brasil 3 x 0 Bolívia (fase de grupos) <br><br>Brasil 0 x 0 Venezuela (fase de grupos)<br><br>Brasil 5 x 0 Peru (fase de grupos)<br><br>Brasil 0 (4) x (3) 0 Paraguai (quartas de final)<br><br>Brasil 2 x 0 Argentina (semifinal)<br><br>Brasil 3 x 1 Peru (final)</p><img src='https://jpimg.com.br/uploads/2020/07/A-Sele%C3%A7%C3%A3o-Brasileira-faturou-o-seu-nono-t%C3%ADtulo-de-Copa-Am%C3%A9rica-o-quinto-apenas-nos-%C3%BAltimos-30-anos-750x500.jpg'><p>Em 2020 para a seleção brasileira foi um ano muito positivo, com 100% de aproveitamento no início da busca por uma vaga para a Copa de 2022 (Catar). Nas quatro primeiras rodadas das Eliminatórias para o Mundial, o Brasil superou a Bolívia (5 a 0, em São Paulo), Peru (4 a 2, em Lima), Venezuela (1 a 0, em São Paulo) e Uruguai (2 a 0, em Montevidéu). <br><br> O atacante Neymar esteve presente apenas nas duas primeiras partidas (ficou de fora das outras por problemas físicos). Após passar em branco na estreia contra a Bolívia, mesmo com grande atuação, o atacante marcou três vezes no triunfo sobre a seleção peruana. Com estes gols, o camisa 10 atingiu a marca de 64 gols com a camisa da seleção brasileira, de acordo com a Fifa. Ele superou Ronaldo Fenômeno e agora é o segundo jogador com mais marcações pelo Brasil em partidas oficiais, atrás apenas de Pelé, que tem 77.</p><img src='https://imagens.ebc.com.br/67W-YgyNBEFi4l2goOhiOa96cck=/754x0/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/50473877788_22e2fdb0f5_o.jpg?itok=sN30ua8z'><p>A seleção brasileira de Tite encerrou 2021 no fim de novembro com prova de fogo para o seu time mais jovem de todas Eliminatórias. Saiu da Argentina com empate depois de bom desempenho em campo. A vaga já estava garantida desde a vitória contra a Colômbia, com cinco rodadas de antecedência - campanha ainda melhor do que a do Tite versão Copa de 2018. <br><br> Foi a última impressão de 2021 tumultuado fora de campo e de boas novidades entre as quatro linhas - apesar do vice-campeonato da Copa América dentro de casa, no Maracanã, para a Argentina.</p><p>Em campo, a primeira escalação de Tite no ano, em junho - depois de apenas quatro jogos e quatro vitórias em 2020 - teve Alisson, Danilo, Éder Militão, Marquinhos, Alex Sandro; Casemiro, Fred, Lucas Paquetá; Richarlison, Gabigol e Neymar. O time brasileiro venceu o Equador por 2 a 0 - gols de Richarlison e Neymar - e seguia em mares tranquilos pelas Eliminatórias. <br><br>Ali estavam três das principais notícias do ano: Militão na zaga, em substituição a Thiago Silva, Fred, que ganhou posição de Douglas Luiz (titular nas duas primeiras datas Fifa das Eliminatórias) e Lucas Paquetá, que no início do ano disputava a posição com Everton Ribeiro. <br><br> O Brasil disputou 16 partidas ao longo de 2021 e teve ótimo aproveitamento, de 81,2% dos pontos. Foram 12 vitórias, três empates e só uma derrota - justamente para a Argentina, na final de julho. <br><br>Militão se tornou bola de segurança de Tite em qualquer ocasião em que não conte com Thiago ou Marquinhos, titulares absolutos. Os dois últimos, não é exagero dizer, se tornaram titulares por tudo que fizeram durante a temporada com a camisa amarela.</p><img src='https://phantom-marca.unidadeditorial.es/e67aaa536dc03754594d7b02d8934403/resize/1320/f/jpg/assets/multimedia/imagenes/2021/07/01/16251397218399.jpg'><p>A Copa América cheia de problemas e surpresas - a pandemia de Covid-19 fez com que Colômbia, primeiro, e Argentina, na véspera - provocou crise que foi de Brasília até a Granja Comary. Os atletas, concentrados para a rodada das Eliminatórias, criticaram bastante a realização da competição em solo brasileiro - o foco dos jogadores foi a organização da Conmebol, resolvida em cima da hora. <br><br>A competição sul-americana, por fim, foi laboratório para o treinador, que deu mais chances, por exemplo, a Gabigol, Lucas Veríssimo e também ao goleiro Ederson, que foi o titular da final contra a Argentina. A falha de Renan Lodi, lateral de início prodigioso sob comando de Tite, deixou Di María na boa para encerrar jejum de mais de 30 anos no Maracanã. <br><br>A revanche esperada contra a Argentina terminou suspensa num cenário de comédia de filme pastelão. Com seis minutos de partida na Neo Química Arena, agentes da Anvisa entraram para retirar de campo jogadores da Argentina que entraram no país em desobediência à regra de quarentena, sem pedido especial de exceção para liberação para a partida. As imagens rodaram o mundo e até hoje não há definição da Fifa sobre os pontos da partida. <br><br>O ponto alto do ano estava reservado para Manaus. Uma grande festa foi realizada em toda a passagem da Seleção pela capital amazonense. Na Arena da Amazônia, finalmente com público liberado - todos 15 mil ingressos permitidos para a venda foram adquiridos -, a nova atração Raphinha, ponta revelado pelo Avaí, que deixou o Brasil antes de estrear nos profissionais, teve atuação de gala, ao lado de Neymar: 4 a 1 e um show de bola.</p>"
    },
    {
      "id": 3,
      "title": "Venha conhecer o Catar o país da Copa do Mundo de 2022!",
      "wallpaper": "https://static.vecteezy.com/ti/vetor-gratis/p1/7487436-qatar-cup-world-2022-abstrato-futebol-fundo-copa-mundo-banner-ilustracao-futebol-competicao-simbolo-vetor.jpg",
      "time": "17:45",
      "content": "<p>Considerado uma das nações mais ricas do mundo, o emirado tem praticamente metade do tamanho do estado de Sergipe <br><br>Você já deve saber que o Catar – ou Qatar, como é chamado em inglês – será sede da próxima Copa do Mundo. Mas você sabe onde fica esse país? Para começar esse território é considerado emirado, já que é governado por um emir (título de nobreza equivalente a príncipe), e está localizado na Ásia Continental, na região considerada Península Arábica e também Oriente Médio</p><img src='https://classic.exame.com/wp-content/uploads/2022/09/GettyImages-504437964.jpg?quality=70&strip=info&w=1024'><p>Com cerca de 2,7 milhões de habitantes, o Catar tem Doha como capital e segue o islamismo como religião predominante. Por sua vez, o árabe é língua oficial no país; o inglês aparece como segundo idioma mais falado – em parte, porque quase 75% dos moradores são estrangeiros, principalmente da Índia. Vale dizer que, em 2013, o emirado tinha somente 280 mil habitantes.</p><img src='https://classic.exame.com/wp-content/uploads/2022/03/WhatsApp-Image-2022-03-30-at-13.04.37.jpeg?resize=1024,640'><p>Tido como monarquia constitucional e absolutista, o Catar mantém o controle da dinastia al-Thani desde 1825, quando o país ainda estava sob domínio do Império Otomano. Em 1916 se tornou um protetorado do Império Britânico e conquistou a independência em 1971. Em 2003, a Constituição foi aprovada, mas partidos políticos são proibidos e não há legislatura independente. Já as eleições parlamentarem, prometidas para 2005, foram adiadas por prazo indeterminado. <br><br>Com boa parte da economia baseada na exploração de petróleo, o país é considerado um dos mais ricos do mundo – sendo 50% do Produto Interno Bruto (PIB) dependente do setor de gás e energia. De acordo com relatórios do Observatório da Complexidade Econômica (OEC, na sigla em inglês), o Catar teve balança comercial positiva de 20,4 bilhões de dólares em 2020, principalmente devido à exportação de petróleo e derivados para China, Coreia do Sul, Índia e Japão.<br><br>O calendário da Copa do Mundo foi alterado para novembro e dezembro devido ao intenso calor do Catar! Em junho e julho, quando o evento costuma acontecer, os termômetros passam dos 50ºC. Mesmo com a mudança da data, os estádios serão climatizados.</p><img src='https://impulsiona.org.br/wp-content/uploads/2022/08/gettyimages-603329351-768x512.jpg'><p>O aeroporto Internacional de Hamad, na capital Doha, é considerado por muitos o mais luxuoso do mundo. Turistas que fazem conexão por lá têm o privilégio de desfrutar de passeios gratuitos pela cidade, acomodação e alimentação grátis, a depender da duração da parada.</p><img src='https://impulsiona.org.br/wp-content/uploads/2022/08/gettyimages-937715344-768x512.jpg'><p>O consumo de bebidas alcoólicas é ilegal em quase todos os lugares do Catar. Isso mesmo! Nada de cervejinha, caipirinha ou vinho. Apenas alguns hotéis internacionais, clubes licenciados possuem permissão, onde um litro de cerveja pode custar R$90. Durante a Copa, nada de bebidas nos estádios!</p>"
    },
    {
      "id": 4,
      "title": "Anote as datas dos jogos da Copa para não perder!",
      "wallpaper": "https://i1.wp.com/www.dci.com.br/wp-content/uploads/2022/06/Copa-do-Mundo-Qatar-2022-Fifa.jpg",
      "time": "18:51",
      "content": "<p>A Copa do Mundo FIFA de 2022, no Qatar, será disputada entre 21 de novembro e 18 de dezembro no Qatar. Será a 22ª edição da competição, a primeira jogada no mundo árabe.<br><br>Os grupos foram sorteados, e todas as 32 seleções classificadas já são conhecidas. Após a repescagem, País de Gales, Austrália e Costa Rica ficaram com as últimas vagas. Veja tudo o que você precisa saber sobre a Copa do Mundo de 2022.</p><br><br><img src='https://cloudinary.fifa.com/m/398a75e21d038f69/original/FIFA-World-Cup-Qatar-2022-Final-groups.jpg'><br><br><strong>Grupo A:</strong> <br><p>Qatar, Equador, Senegal e Holanda</p><strong>Grupo B:</strong> <br><p>Inglaterra, RI do Irã, Estados Unidos e País de Gales</p><strong>Grupo C:</strong> <br><p>Argentina, Arábia Saudita, México e Polônia</p><strong>Grupo D:</strong> <br><p>França, Austrália, Dinamarca e Tunísia</p><strong>Grupo E:</strong> <br><p>Espanha, Costa Rica, Alemanha e Japão</p><strong>Grupo F:</strong> <br><p>Bélgica, Canadá, Marrocos e Croácia</p><strong>Grupo G:</strong> <br><p>Brasil, Sérvia, Suíça e Camarões</p><strong>Grupo H:</strong> <br><p>Portugal, Gana, Uruguai e República da Coreia</p><br><br><p>A fase de grupos será jogada entre 21 de novembro e 2 de dezembro. A etapa eliminatória vai começar com as oitavas de final, disputadas entre 3 e 6 de dezembro. As quartas de final serão jogadas nos dias 9 e 10 de dezembro, e as semifinais nos dias 13 14. A disputa pelo terceiro lugar será disputada no dia 18 de dezembro, e a final no dia 19. <br><br><strong>Confira os dias e horários de jogos do Brasil na fase de grupos:</strong> <br> <br>Brasil x Sérvia – quinta-feira, <strong>24 de novembro às 16h</strong> (horário de Brasília)<br><br>Brasil x Suíça – segunda-feira, <strong>28 de novembro às 13h</strong> (horário de Brasília)<br><br>Brasil x Camarões – sexta-feira, <strong>2 de dezembro às 16h</strong> (horário de Brasília).</p><br><br><img src='https://cloudinary.fifa.com/m/2f1567d21426626f/original/Qatar-2022-s-32-teams-graphic.jpg'>"
    }
  ]
}