[
  {
    "id": 1,
    "title" : "Você sabe sobre a incrível origem do futebol?",
    "wallpaper" : "https://lh3.googleusercontent.com/pw/AL9nZEXsTT77IQJ-5UjzKScxz0x44bH-X6YuB57pqDY5HnqLMHRn5DwpOy7KLEcrs2WnLzuBTfXy4ou2jAXkudoVlYbPdIyySbvouOEErlE_kew49hUuyZ3x8-S0XdRycd_5E-8i6j-TgEPmde4bqwGOluLn=s697-no?authuser=0",
    "time": "15:08",
    "content" : "<p>Não se sabe com precisão a data em que o futebol surgiu. Historiadores contam que os ingleses adquiriram o hábito de chutar uma bola de couro, símbolo da cabeça de um membro do exército da Dinamarca, como forma de comemorar a expulsão dos dinamarqueses de seu país ainda no século X. A ação era realizada anualmente, mas, com o tempo, a prática passou a popularizar-se, e os jogos com a bola passaram a ser realizados com maior frequência.</p><br><br><p>Os jogos não tinham regras estabelecidas, e era permitido diversos tipos de agressões para avançar ou conter o adversário, o que acabava ferindo muitos dos praticantes. Com as consequências, o Rei Eduardo II decidiu proibir os jogos, temendo a perda dos soldados do seu exército. A prática foi proibida, mas não cessada e, apenas em 1681, os jogos com </p><br><br><p>O período entre 1810 e 1840 registrou o crescimento desse jogo popular pelos alunos das escolas públicas da Inglaterra, porém, o esporte permaneceu sendo considerado uma atividade violenta e não apropriada aos jovens de classe alta dos colégios da elite inglesa.</p><br><br><img src='https://lh3.googleusercontent.com/pw/AL9nZEXsTT77IQJ-5UjzKScxz0x44bH-X6YuB57pqDY5HnqLMHRn5DwpOy7KLEcrs2WnLzuBTfXy4ou2jAXkudoVlYbPdIyySbvouOEErlE_kew49hUuyZ3x8-S0XdRycd_5E-8i6j-TgEPmde4bqwGOluLn=s697-no?authuser=0' alt=''><p>O crescimento dos desafios e torneios entre clubes foi impulsionador para a institucionalização do futebol, que ocorreu em 1863. A partir da fundação da Football Association (FA), instituição que formulou as primeiras regras para a prática do futebol, o esporte passou a ter mais visibilidade e a elaboração de campeonatos e partidas oficiais iniciou-se. A criação dos campeonatos foi importante para o surgimento de regras universais para o futebol, e, desde então, o esporte começou a expandir-se, universalmente.</p><br><br><p>Ao longo da década de 1870, o futebol começou a ser praticado pela classe trabalhadora inglesa, estimulada pelos donos de fábricas, pela necessidade de jogadores para se formar equipes. Nesse momento, o futebol deixou de ser privilégio da classe endinheirada e passou a ser difundido pelos centros urbanos e pelos diversos segmentos da sociedade britânica, contribuindo para um espaço de convivência entre burgueses e operários.</p><br><br>"
  },
  {
    "id": 2,
    "title" : "Como o futebol chegou ao Brasil?",
    "wallpaper" : "https://lh3.googleusercontent.com/pw/AL9nZEUVUOkjs1aF_Px6B7DYEIrGw-yThlDv3F-RrpFNQajG8F6UtUES9weFEoOJyfd1HCRpSRAWtzAgjOr4yLAqABnwqBGv6M5IqlLM2z0QMoOzelfpg4PBnBcF6TGQcAqXvlP1EcF_1SifSZVuIDKHECfs=w390-h326-no?authuser=0",
    "time": "12:08",
    "content" : "<p>O futebol chegou ao Brasil em 1894. Charles Miller, um jovem filho de ingleses que chegou a São Paulo após realizar seus estudos na Europa, trouxe consigo bolas e regras para a prática do futebol no país.</p><br><br><p>A prática do futebol, no Brasil, foi realizada pela primeira vez pelo São Paulo Athletic Club, formado por colonos ingleses, mas o primeiro clube formado, especialmente para a prática do futebol, foi a Associação Atlética Mackenzie College, em 1898.</p><br><br><p>O crescimento do futebol no Brasil acabou fazendo com que o esporte mais praticado na época, o remo, viesse a ficar em segundo plano, chegando a ser quase esquecido pelos brasileiros posteriormente. Com isso, algumas equipes de remo tornaram-se clubes de futebol, como o Flamengo, Vasco da Gama e Botafogo, no Rio de Janeiro.</p><br><br><p>A primeira equipe de futebol carioca foi o Fluminense Football Clube, fundado no ano de 1902. Também foi a primeira equipe a cobrar ingressos para uma partida de futebol no Brasil, realizada contra o Paulistano, quando, aproximadamente, 2500 pessoas acompanharam o duelo. Esse jogo também foi marcado como o primeiro que teve o comparecimento de um chefe de Estado, o então Presidente da República Rodrigues Alves</p><br><br><img src='https://lh3.googleusercontent.com/pw/AL9nZEWlT0Jt2y8DukZjNVEgQpW8VOgv5DnPezItHNnUqF-oZAcZ1w7gWJeK5FAQD_IdBrS2yJfaCySnHUhFEdTrLi5DeY1XdycCp1b0gPOdDg7FDP0Ajnx0pdrlFVjdrasPVd4vA_dDVCV9q7O6YeuRzA2w=w209-h310-no?authuser=0' alt=''>"
  },
  {
    "id": 3,
    "title" : "Qual foi o primeiro time brasileiro, você sabe?",
    "wallpaper" : "https://lh3.googleusercontent.com/pw/AL9nZEW7GNJ3SbrCyhjvGQOn48zdyLs6I2CAxe_gX1tL3nniRjQ6FJPJQAD0dleTAMrNwvVLfkFXOL4vA4cMniupYjaCNPM_snAsOjcDdsx841Y0WjkpWljyBphlIEDJJNTrqz7gFn8oEM1E-p2sMiUK5oan=w700-h491-no?authuser=0",
    "time": "18:12",
    "content" : "<p>Todo fã de futebol sabe quais são os clubes donos das principais marcas do esporte no País. O São Paulo detém o título de principal vencedor do Campeonato Brasileiro, Grêmio e Cruzeiro são os maiores campeões da Copa do Brasil, o Flamengo é o time de maior torcida, entre outros recordes.</p><br><br><p>Mas, se fosse feito um ranking por antiguidade no futebol pentacampeão mundial, o primeiro lugar caberia a um pequeno clube do interior do Rio Grande do Sul, segundo o jornalista e pesquisador de futebol Cláudio Dienstmann. Fundado em 19 de julho de 1900, o Sport Club Rio Grande, de Rio Grande (RS), foi o primeiro clube criado no País com o objetivo de manter equipes de futebol. A ideia de montar uma agremiação dedicada ao esporte veio da Europa, trazida pelo jovem alemão Johannes Minnemann.</p><br><br><p>Designado para trabalhar na cidade gaúcha como preposto da empresa de comércio exterior Thomsen & Cia, ele desembarcou com a ideia de introduzir na região a modalidade que era sensação no Velho Continente no final do século XIX, como relata o site oficial do clube.</p><br><br><p>Filiado ao Clube de Regatas Rio Grande, Minnemann reuniu um grupo de 21 jovens esportistas da cidade, a maioria de origem europeia, para fundar uma nova entidade a fim de praticar o esporte. Os primeiros jogos aconteceram com equipe formadas entre os próprios sócios, divididos em dois times: o Quadro B e o Quadro A.</p><br><br><p>Em 108 anos de história, o clube tem como principal conquista o título de campeão gaúcho de 1936, além de bons desempenhos no certame estadual com vice-campeonatos em 1941 e 1951. Hoje, o Rio Grande, o 'vovô do futebol brasileiro', participa da 2ª divisão estadual do Rio Grande do Sul</p><br><br><img src='https://upload.wikimedia.org/wikipedia/commons/c/c1/S.C._Rio_Grande.png' alt=''>"
  }
]

