[
  {
    "id": 1,
    "title" : "Você sabe sobre a incrível origem do futebol?",
    "wallpaper" : "https://lh3.googleusercontent.com/pw/AL9nZEXsTT77IQJ-5UjzKScxz0x44bH-X6YuB57pqDY5HnqLMHRn5DwpOy7KLEcrs2WnLzuBTfXy4ou2jAXkudoVlYbPdIyySbvouOEErlE_kew49hUuyZ3x8-S0XdRycd_5E-8i6j-TgEPmde4bqwGOluLn=s697-no?authuser=0",
    "time": "15:08",
    "content" : "<p>Não se sabe com precisão a data em que o futebol surgiu. Historiadores contam que os ingleses adquiriram o hábito de chutar uma bola de couro, símbolo da cabeça de um membro do exército da Dinamarca, como forma de comemorar a expulsão dos dinamarqueses de seu país ainda no século X. A ação era realizada anualmente, mas, com o tempo, a prática passou a popularizar-se, e os jogos com a bola passaram a ser realizados com maior frequência.</p><br><br><p>Os jogos não tinham regras estabelecidas, e era permitido diversos tipos de agressões para avançar ou conter o adversário, o que acabava ferindo muitos dos praticantes. Com as consequências, o Rei Eduardo II decidiu proibir os jogos, temendo a perda dos soldados do seu exército. A prática foi proibida, mas não cessada e, apenas em 1681, os jogos com </p><br><br><p>O período entre 1810 e 1840 registrou o crescimento desse jogo popular pelos alunos das escolas públicas da Inglaterra, porém, o esporte permaneceu sendo considerado uma atividade violenta e não apropriada aos jovens de classe alta dos colégios da elite inglesa.</p><br><br><img src='https://lh3.googleusercontent.com/pw/AL9nZEXsTT77IQJ-5UjzKScxz0x44bH-X6YuB57pqDY5HnqLMHRn5DwpOy7KLEcrs2WnLzuBTfXy4ou2jAXkudoVlYbPdIyySbvouOEErlE_kew49hUuyZ3x8-S0XdRycd_5E-8i6j-TgEPmde4bqwGOluLn=s697-no?authuser=0' alt=''><p>O crescimento dos desafios e torneios entre clubes foi impulsionador para a institucionalização do futebol, que ocorreu em 1863. A partir da fundação da Football Association (FA), instituição que formulou as primeiras regras para a prática do futebol, o esporte passou a ter mais visibilidade e a elaboração de campeonatos e partidas oficiais iniciou-se. A criação dos campeonatos foi importante para o surgimento de regras universais para o futebol, e, desde então, o esporte começou a expandir-se, universalmente.</p><br><br><p>Ao longo da década de 1870, o futebol começou a ser praticado pela classe trabalhadora inglesa, estimulada pelos donos de fábricas, pela necessidade de jogadores para se formar equipes. Nesse momento, o futebol deixou de ser privilégio da classe endinheirada e passou a ser difundido pelos centros urbanos e pelos diversos segmentos da sociedade britânica, contribuindo para um espaço de convivência entre burgueses e operários.</p><br><br>"
  },
  {
    "id": 2,
    "title" : "Como o futebol chegou ao Brasil?",
    "wallpaper" : "https://lh3.googleusercontent.com/pw/AL9nZEUVUOkjs1aF_Px6B7DYEIrGw-yThlDv3F-RrpFNQajG8F6UtUES9weFEoOJyfd1HCRpSRAWtzAgjOr4yLAqABnwqBGv6M5IqlLM2z0QMoOzelfpg4PBnBcF6TGQcAqXvlP1EcF_1SifSZVuIDKHECfs=w390-h326-no?authuser=0",
    "time": "12:08",
    "content" : "<p>O futebol chegou ao Brasil em 1894. Charles Miller, um jovem filho de ingleses que chegou a São Paulo após realizar seus estudos na Europa, trouxe consigo bolas e regras para a prática do futebol no país.</p><br><br><p>A prática do futebol, no Brasil, foi realizada pela primeira vez pelo São Paulo Athletic Club, formado por colonos ingleses, mas o primeiro clube formado, especialmente para a prática do futebol, foi a Associação Atlética Mackenzie College, em 1898.</p><br><br><p>O crescimento do futebol no Brasil acabou fazendo com que o esporte mais praticado na época, o remo, viesse a ficar em segundo plano, chegando a ser quase esquecido pelos brasileiros posteriormente. Com isso, algumas equipes de remo tornaram-se clubes de futebol, como o Flamengo, Vasco da Gama e Botafogo, no Rio de Janeiro.</p><br><br><p>A primeira equipe de futebol carioca foi o Fluminense Football Clube, fundado no ano de 1902. Também foi a primeira equipe a cobrar ingressos para uma partida de futebol no Brasil, realizada contra o Paulistano, quando, aproximadamente, 2500 pessoas acompanharam o duelo. Esse jogo também foi marcado como o primeiro que teve o comparecimento de um chefe de Estado, o então Presidente da República Rodrigues Alves</p><br><br><img src='https://lh3.googleusercontent.com/pw/AL9nZEWlT0Jt2y8DukZjNVEgQpW8VOgv5DnPezItHNnUqF-oZAcZ1w7gWJeK5FAQD_IdBrS2yJfaCySnHUhFEdTrLi5DeY1XdycCp1b0gPOdDg7FDP0Ajnx0pdrlFVjdrasPVd4vA_dDVCV9q7O6YeuRzA2w=w209-h310-no?authuser=0' alt=''>"
  },
  {
    "id": 3,
    "title" : "Qual foi o primeiro time brasileiro, você sabe?",
    "wallpaper" : "https://lh3.googleusercontent.com/pw/AL9nZEW7GNJ3SbrCyhjvGQOn48zdyLs6I2CAxe_gX1tL3nniRjQ6FJPJQAD0dleTAMrNwvVLfkFXOL4vA4cMniupYjaCNPM_snAsOjcDdsx841Y0WjkpWljyBphlIEDJJNTrqz7gFn8oEM1E-p2sMiUK5oan=w700-h491-no?authuser=0",
    "time": "18:12",
    "content" : "<p>Todo fã de futebol sabe quais são os clubes donos das principais marcas do esporte no País. O São Paulo detém o título de principal vencedor do Campeonato Brasileiro, Grêmio e Cruzeiro são os maiores campeões da Copa do Brasil, o Flamengo é o time de maior torcida, entre outros recordes.</p><br><br><p>Mas, se fosse feito um ranking por antiguidade no futebol pentacampeão mundial, o primeiro lugar caberia a um pequeno clube do interior do Rio Grande do Sul, segundo o jornalista e pesquisador de futebol Cláudio Dienstmann. Fundado em 19 de julho de 1900, o Sport Club Rio Grande, de Rio Grande (RS), foi o primeiro clube criado no País com o objetivo de manter equipes de futebol. A ideia de montar uma agremiação dedicada ao esporte veio da Europa, trazida pelo jovem alemão Johannes Minnemann.</p><br><br><p>Designado para trabalhar na cidade gaúcha como preposto da empresa de comércio exterior Thomsen & Cia, ele desembarcou com a ideia de introduzir na região a modalidade que era sensação no Velho Continente no final do século XIX, como relata o site oficial do clube.</p><br><br><p>Filiado ao Clube de Regatas Rio Grande, Minnemann reuniu um grupo de 21 jovens esportistas da cidade, a maioria de origem europeia, para fundar uma nova entidade a fim de praticar o esporte. Os primeiros jogos aconteceram com equipe formadas entre os próprios sócios, divididos em dois times: o Quadro B e o Quadro A.</p><br><br><p>Em 108 anos de história, o clube tem como principal conquista o título de campeão gaúcho de 1936, além de bons desempenhos no certame estadual com vice-campeonatos em 1941 e 1951. Hoje, o Rio Grande, o 'vovô do futebol brasileiro', participa da 2ª divisão estadual do Rio Grande do Sul</p><br><br><img src='https://upload.wikimedia.org/wikipedia/commons/c/c1/S.C._Rio_Grande.png' alt=''>"
  },
  {
    "id": 4,
    "title" : "Qual foi o primeiro jogo da seleção brasileira?",
    "wallpaper" : "https://conteudo.cbf.com.br/cdn/thumbs/910x455/201407/20140718182211_0.jpeg",
    "time": "16:58",
    "content" : "<p>A gloriosa história história da seleção que mais venceu no mundo - o Brasil pentacampeão - começou no dia 21 de julho de 1914. No Estádio das Laranjeiras, no Rio de Janeiro, completamente lotado, os torcedores assistiram ao primeiro jogo de uma longa trajetória que, nesta segunda-feira, traz a marca do centenário da maior paixão do povo brasileiro.</p><br><br><img src='https://conteudo.cbf.com.br/cdn/thumbs/910x455/201407/20140718181821_0.jpeg'><br><br><p>Vindo de uma excursão pela Argentina, o Exeter City F. C., clube de profissionais da 3ª divisão da Inglaterra, chegou ao Brasil no mês de julho de 1914. A simples presença dos inventores do futebol agitou a cidade do Rio de Janeiro. Milhares de pessoas costumavam ficar horas a fio em frente ao Hotel dos Estrangeiros, o mais requintado da cidade, localizado na Praça José de Alencar, nas Laranjeiras, onde a delegação inglesa se encontrava hospedada, na esperança de ver os jogadores britânicos. <br><br>Para enfrentar os ingleses, a FBS convocou os melhores jogadores em atividade no Rio de Janeiro e São Paulo, os grandes centros do futebol brasileiro na época. Entre os convocados para formar a primeira Seleção Brasileira estavam Marcos de Mendonça, Friedenreich, Abelardo De Lamare, Rubens Salles e Sylvio Lagreca, entre outros. Ali nascia a primeira formação da Seleção Brasileira. <br><br></p><br><br><img src='https://conteudo.cbf.com.br/cdn/thumbs/910x455/201407/20140718181555_0.jpeg'><br><br><p>Por mais que não queiram os céticos, era a Seleção, pois foram convocados os grandes craques em atividade pela entidade máxima da época. Quanto à partida ser oficial ou não, é uma outra história, até porque na história do futebol não se tem conhecimento de um clube ou seleção que tenha iniciado sua história disputando um jogo ou competição oficial. <br><br>Durante a permanência dos ingleses no Rio de Janeiro, aconteceu um fato hilariante. Um português, proprietário de um bar nas proximidades do hotel onde os jogadores do Exeter City encontravam-se hospedados, explorou com muita inteligência a fama dos britânicos. Depois de servir suco de laranja a três jogadores, o esperto português aguardou a saída deles e, em seguida, colocou em leilão as cadeiras, a mesa e os copos por eles utilizados, conseguindo arrecadar uma vultuosa quantia.<br><br>Antes da partida contra a Seleção, os ingleses disputaram dois amistosos e derrotaram um combinado de jogadores ingleses que atuavam no futebol carioca por 3 a 0. Posteriormente venceram a Seleção Carioca por 5 a 3. Tal façanha os credenciava como adversários fortes para os padrões que os torcedores estavam acostumados a ver. A partida aconteceu em 21 de julho de 1914, no campo do Fluminense, na Rua das Laranjeiras. O campo estava totalmente lotado: 5.000 espectadores</p><br><br><img src='https://conteudo.cbf.com.br/cdn/thumbs/910x455/201407/20140718182702_0.jpeg'><br><br><p>Para surpresa geral, o Brasil venceu com facilidade, pelo placar de 2 a 0. Os gols foram marcados por Oswaldo Gomes aos 15 minutos do primeiro tempo – este, o primeiro gol da história da Seleção Brasileira – e Osman aos 30 minutos do mesmo período. <br><br>Durante o jogo aconteceram diversos incidentes. Os jogadores ingleses, acostumados a jogar num regime profissional, disputavam os lances com mais apetite, ao passo que os brasileiros, ainda amadores, procuravam jogar mais por exibição e lazer. Mesmo assim, a técnica e a habilidade dos brasileiros surpreenderam os jogadores do Exeter City. Inferiorizados na contagem e sem poder de reação, os jogadores ingleses não pouparam lances de violência. Rubens Salles foi atingido nas costelas; Friedenreich perdeu dois dentes e saiu de campo sangrando muito, mas retornou após receber atendimento. Na metade do segundo tempo, James Lagan e Jack Fort ameaçaram abandonar o campo, mas Jimmy Rigby, capitão da equipe, os fez retornar.<br><br>O grande nome da partida foi Rubens Salles, que, mesmo contundido, mostrou seu espírito de liderança e comandou a Seleção até o final da partida.</p>"

  },
  {
    "id": 5,
    "title" : "Você sabe a origem do nome maracanazo?",
    "wallpaper" : "https://1.bp.blogspot.com/-CuXcDcyvuyM/XxDRG2NV2XI/AAAAAAAAHhA/gi4wAIuA58M72MLRt6HLJWCyZ6JATpY6gCLcBGAsYHQ/s640/bra56.jpg",
    "time": "16:58",
    "content" : "<p>Em época de Copa do Mundo, algumas expressões sempre vêm à tona. Uma das mais ouvidas, que nem todos sabem o significado, é ‘Maracanazo’. É possível entender que se trata de alguma coisa ruim, algum tipo de vexame, mas muitas pessoas não imaginam qual é a origem desse termo. Ele foi criado a partir de 1950, e não surgiu no Brasil. <br><br>‘Maracanazo’ remete à famosa derrota da seleção brasileira para o Uruguai na Copa do Mundo de 1950. O revés fez o Brasil ficar com o vice-campeonato no primeiro Mundial disputado por aqui. O jogo aconteceu no Maracanã e, consequentemente, foi apelidado pelos uruguaios, felizes com a conquista do bicampeonato, de Maracanazo.</p><br><br><img src='https://blog.betway.com/pt/media/width1220/29418/maracan%C3%A3-foi-o-palco-da-partida-decisiva-da-copa-do-mundo-de-1950.jpg'><br><br><p>Não é possível saber quem criou a expressão. Ao O Globo, o diretor Sebastian Bednarik, que idealizou o documentário Maracaná, no Uruguai, disse que a alcunha começou a aparecer no país vizinho em alguns blocos de teatros musicais, chamados de Murga. Depois, o termo foi difundido e, segundo o diretor, se tornou muito comum aos uruguaios nascidos a partir da década de 1960. <br><br>Um levantamento do jornal ainda mostrou que, no Brasil, a expressão demorou a ser usada pela imprensa. Publicações tradicionais, como o próprio O Globo e a Folha de S. Paulo, usaram o termo somente no fim dos anos 70. Aqui, porém, a expressão passou, claro, a representar um ‘sentimento ruim’, já que a derrota foi uma das mais doloridas da história da seleção brasileira. ‘Maracanazo’ foi incorporado ao vocabulário futebolístico do país, mesmo, a partir dos anos 90. Hoje em dia é famoso entre os amantes de futebol. <br><br>O Brasil sediou a Copa do Mundo de 1950. O torneio não acontecia havia 12 anos, por causa da Segunda Guerra Mundial. Nas três edições anteriores, a seleção brasileira não tinha tido sucesso – foi eliminada na primeira fase em 1930 e 1934, e ficou em terceiro em 1938. A Copa como anfitriã era a chance para os brasileiros finalmente erguerem a taça. O time comandado por Flávio Costa foi bem na primeira fase. Logo na estreia, goleou o México por 4 a 0. Depois, empatou por 2 a 2 com a Suíça, e venceu a Iugoslávia por 2 a 0. Com os resultados, se classificou em primeiro do grupo.</p><br><br><img src='https://1.bp.blogspot.com/-CuXcDcyvuyM/XxDRG2NV2XI/AAAAAAAAHhA/gi4wAIuA58M72MLRt6HLJWCyZ6JATpY6gCLcBGAsYHQ/s640/bra56.jpg'><br><br><p>A fase seguinte foi um quadrangular com todos os classificados. Uruguai, Suécia, Espanha e Brasil se enfrentaram. A regra era: todos jogariam contra todos, e quem pontuasse mais seria campeão. A partir daí, a seleção brasileira deu show e encheu os torcedores de esperança. Foram duas goleadas nas duas primeiras rodadas: 7 a 1 contra os suecos, e 6 a 1 contra os espanhóis. <br><br>As combinações de resultados fizeram com que o confronto da última rodada, entre Brasil e Uruguai, definisse o campeão. Os brasileiros teriam a vantagem do empate diante de um público pagante de 173.850 pagantes, o maior da história das Copas do Mundo.<br><br>A vantagem do empate, as goleadas nas primeiras rodadas e um Maracanã lotado fizeram com que o Brasil fosse o favorito diante do Uruguai, que havia sido campeão em 1930. A expectativa aumentou ainda mais quando Friaça, aos dois minutos do segundo tempo, abriu o placar para o time brasileiro.<br><br>Pouco depois, tudo isso virou frustração. Com gols de Schiaffino, aos 21 minutos, e de Ghiggia, aos 34, os uruguaios viraram o placar e conquistaram o título, calando o público e deixando, segundo quem estava presente, um ‘silêncio ensurdecedor’ no Maracanã. A derrota dos brasileiros, que viria a ser conhecida como Maracanazo, virou trauma e fantasma. O goleiro Barbosa, acusado de falhar no gol de Ghiggia, teve a carreira e a vida marcadas para sempre, uma injustiça com um atleta gigante, ídolo do Vasco da Gama Até a camisa usada pela seleção naquele dia, de cor branca, foi trocada. O Brasil, pouco depois, passou a usar uniforme amarelo. A camisa branca nunca mais foi usada pelo país em uma Copa do Mundo.</p><br><br><img src='https://blog.betway.com/pt/media/width900/29417/ghiggia-foi-o-autor-do-gol-que-deu-o-t%C3%ADtulo-da-copa-de-1950-ao-uruguai.jpg'><br><br><p>A cor amarela surgiu em um concurso feito em 1953. O gaúcho Aldyr Schlee, à época com 18 anos, foi quem venceu a disputa promovida pelo jornal Correio da Manhã, que teve mais de 200 candidatos. Desde então, o amarelo virou sinônimo de seleção brasileira, que, depois do sucesso, passou a ser conhecida mundialmente como a Amarelinha.</p>"
  },
  {
    "id": 7,
    "title" : "Você sabe qual foi o primeiro jogo no país do futebol?",
    "wallpaper" : "https://static.americasbestracing.net/s3fs-public/styles/large/public/media/WorldCupFifa.jpg?nt7D3Hu_FZuEvrb5otDfTdxE_nduQ1R_&itok=StBnOiDY",
    "time": "16:58",
    "content" : "<p>A Copa do Mundo é uma competição de futebol realizada pela Federação Internacional de Futebol a cada quatro anos. Esse evento é a maior e mais importante competição de futebol organizada pela Fifa e, em sua estrutura atual, é composto por 32 seleções. Os jogos acontecem em uma nação-sede determinada por meio de eleição estruturada pela própria Fifa.<br><br>A Copa do Mundo aconteceu pela primeira vez em 1930, no Uruguai. As edições de 1942 e 1946 foram canceladas pela Fifa por conta da Segunda Guerra Mundial. Com o avançar dos anos, a Copa do Mundo transformou-se em uma competição de importância mundial e de grande audiência.<br><br>A importância desse evento é claramente representada com base em dados disponibilizados pela própria Fifa. Eles mostram que a Copa de 2014, realizada no Brasil, e a de 2010, na África do Sul, contaram com cerca de 3,2 bilhões de espectadores. No caso da Copa de 2014, o jogo final, disputado entre Alemanha e Argentina, foi assistido por 1 bilhão de pessoas.<br><br>Em sua origem, a Copa do Mundo foi pensada com foco no futebol masculino. Uma competição feminina foi criada pela Fifa somente em 1991. A Copa de futebol feminino foi disputada sete vezes e conta com os Estados Unidos como maior campeão (3 títulos), seguidos por Alemanha (2), Noruega e Japão (1 título cada). A colocação máxima do Brasil foi de vice obtida em 2007, quando foi derrotado pelas alemãs na final.</p><br><br><img src='https://static.mundoeducacao.uol.com.br/mundoeducacao/conteudo_legenda/ad7523a3d1a139039d9a33bdd76a9ddf.jpg'><br><br><p>À medida que o futebol se popularizou, a Copa foi se transformando em um evento de grandes proporções que mobiliza o mundo durante trinta dias. A importância da competição pode ser atualmente em diversos casos de comemorações generalizadas, sobretudo em nações de pouca tradição, como foi o caso do Panamá, por exemplo. <br><br>As primeiras Copas do Mundo (de 1930 a 1978) contaram com, no máximo, 16 participantes. A partir da edição de 1982, a competição passou a receber 24 seleções, formato que se estendeu até 1994. Em 1998, criou-se o formato atual, que conta com 32 seleções e está previsto para permanecer somente até 2022. A partir de 2026, a Copa do Mundo contará com 48 seleções.</p><br><br><img src='https://p2.trrsf.com/image/fget/cf/648/0/images.terra.com/2021/11/21/1469327494-6198160547763.jpeg'><br><br><p>As nações que já venceram edições de Copa do Mundo foram: <br>- Brasil: 5 títulos (1958, 1962, 1970, 1994 e 2002) <br>- Alemanha: 4 títulos (1954, 1974, 1990 e 2014) <br>- Itália: 4 títulos (1934, 1938, 1982 e 2006) <br>- Argentina: 2 títulos (1978 e 1986) <br>- Uruguai: 2 títulos (1930 e 1950) <br>- Espanha: 1 título (2010) <br>- França: 1 título (1998) <br>- Inglaterra: 1 título (1966) <br>A nação que mais vezes disputou uma final de Copa do Mundo, sem vencer ao menos uma, foi a Holanda, que disputou três finais e saiu derrotada em todas. Os holandeses perderam o confronto em 1974 para os alemães, em 1978 para os argentinos e, em 2010, foram derrotados pelos espanhóis. A nação que mais vezes perdeu em finais foi a seleção alemã, que saiu derrotada em 1966, 1982, 1986 e 2002.</p>"
  }
  
]

