[
  {
    "id": 1,
    "title" : "Relembre o que aconteceu na Copa do Mundo de 2018",
    "wallpaper" : "https://www.mktesportivo.com/wp-content/uploads/2018/06/premio-fifa-copa.jpg",
    "time": "16:58",
    "content" : "<p>A definição da sede da 21ª edição do torneio aconteceu em dezembro de 2010, em uma disputa com outras três candidaturas de países europeus: Inglaterra; Portugal e Espanha; Holanda e Bélgica. Na mesma ocasião, ficou definido que o Catar vai receber a Copa de 2022.</p><p>Ao todo, foram disputados 64 jogos nas cidades de Moscou, São Petersburgo, Samara, Kazan, Ecaterimburgo, Sochi, Kaliningrado, Saransk, Volgogrado, Rostov e Nizhny Novgorod. A capital Moscou recebeu jogos em dois estádios.</p><p>As 32 seleções participantes, com exceção da Rússia, conseguiram a vaga na Copa do Mundo de 2018 por meio de competições continentais eliminatórias. A Rússia ganhou a vaga por ser o país-sede do evento, assim como aconteceu com o Brasil na Copa de 2014.</p><img src='https://veja.abril.com.br/wp-content/uploads/2018/06/esporte-copa-abertura-ronaldo-20180614-018.jpg'><p>A Federação Internacional de Futebol (FIFA) determina a quantidade de vagas para cada continente. Veja:</p><p>África: 5 vagas (Tunísia, Nigéria, Marrocos, Senegal e Egito)</p><p>Ásia: 4 vagas + 1 repescagem (Irã, Japão, Coreia do Sul, Arábia Saudita + Austrália)</p><p>América Central e do Norte: 3 vagas + 1 repescagem (México, Costa Rica, Panamá + Honduras)</p><p>América do Sul: 4 vagas + 1 repescagem (Brasil, Uruguai, Argentina, Colômbia + Peru)</p><p>Europa: 13 vagas (França, Portugal, Alemanha, Sérvia, Polônia, Inglaterra, Espanha, Bélgica, Islândia, Suíça, Croácia, Suécia e Dinamarca)</p><p>Oceania: 1 vaga repescagem (Nova Zelândia)</p><p>No caso da Copa do Mundo de 2018, ficaram definidos os seguintes confrontos pela repescagem:</p><p>América Central e do Norte (Honduras) x Ásia (Austrália): Austrália vencedor</p><p>América do Sul (Peru) x Oceania (Nova Zelândia): Peru vencedor</p><p>A Austrália compete nas eliminatórias asiáticas por ter um nível muito superior aos seus vizinhos de continente. Para se ter uma ideia, quando a Austrália competia nas eliminatórias da Oceania, era comum um placar de 30 a 0. O mesmo acontece na América do Sul, onde Guiana Francesa, Guiana e Suriname competem pela América Central.</p><img src='https://s4.static.brasilescola.uol.com.br/img/2018/02/GRUPOS_COPA.JPG'><p>O primeiro jogo do Brasil foi no dia 17 de junho contra a Suíça, quando empatou em 1 a 1. A seleção foi desclassificada nas quartas de final por ter perdido de 2x1 para a Bélgica, no dia 6 de julho, terminando a competição na 6ª posição. Veja todos os jogos do Brasil:</p><strong>Fase de grupos:</strong><p>- Brasil 1x1 Suíça <br> - Brasil 2x0 Costa Rica <br>- Brasil 2x0 Sérvia</p><strong>Oitavas de finais:</strong><p>- Brasil 2x0 México</p><strong>Quartas de finais:</strong><p>- Brasil 1x2 Bélgica</p><img src='https://ep01.epimg.net/especiais/2018/copa-do-mundo/img/selecciones/brasil.jpg'><p>A França foi a campeã da Copa do Mundo de 2018, vencendo na final a Croácia pelo placar de 4x2. A terceira posição ficou com a Bélgica, ao vencer a Inglaterra por 2x0. Foi o segundo título mundial da França, que ganhou pela primeira vez em 1998, quando derrotou o Brasil na final por 3x0</p>"
  },
  {
    "id": 2,
    "title" : "Veja o que a seleção passou desde 2019 até 2022",
    "wallpaper" : "https://conteudo.cbf.com.br/cdn/thumbs/1440x0/201907/20190709172324_336.jpeg",
    "time": "12:08",
    "content": "<p>Em 2019 os quatro amistosos antes do torneio continental mantiveram as tradições e não empolgaram ninguém. Empate com o Panamá e vitória em cima da República Tcheca abriram o ano. <br><br>Às vésperas da Copa América, o Brasil venceu Catar e Honduras jogando em território nacional. Nada também que saltasse aos olhos do torcedor brasileiro. O momento mais marcante foi a lesão de Neymar no amistoso contra o Catar e o corte dias antes do torneio</p><img src='https://jpimg.com.br/uploads/2019/06/AGE20190605101-863x576.jpg'><p>Apesar de ter conquistado o título da Copa América invicta e tomando apenas um gol, o futebol apresentado pela seleção brasileira não convenceu tanto assim. Na estreia contra a Bolívia, depois de um primeiro tempo empatado em 0 a 0, os comandados de Tite chegaram a ouvir vaias. No segundo jogo, empate frustrante com a Venezuela por 0 a 0 e novas vaias. No jogo final da fase de grupos, 5 a 0 em cima do Peru para lavar a alma. <br><br>Para quem pensou que a seleção iria engrenar, o sufoco foi ainda maior nas quartas de final. Depois de novo empate por 0 a 0 contra o Paraguai, o Brasil só avançou nas penalidades máximas. Na semi, o jogo mais firme dos comandados de Tite. Um 2 a 0 em cima da Argentina com propriedade. Na final, a seleção brasileira encarou o Peru e se sagrou campeã da Copa América após vitória por 3 a 1.</p><strong>PRÉ-COPA AMÉRICA:</strong><p>Brasil 1 x 1 Panamá <br><br>Brasil 1 x 3 República Tcheca<br><br>Brasil 2 x 0 Catar<br><br>Brasil 7 x 0 Honduras</p><strong>COPA-AMÉRICA:</strong><p>Brasil 3 x 0 Bolívia (fase de grupos) <br><br>Brasil 0 x 0 Venezuela (fase de grupos)<br><br>Brasil 5 x 0 Peru (fase de grupos)<br><br>Brasil 0 (4) x (3) 0 Paraguai (quartas de final)<br><br>Brasil 2 x 0 Argentina (semifinal)<br><br>Brasil 3 x 1 Peru (final)</p><img src='https://jpimg.com.br/uploads/2020/07/A-Sele%C3%A7%C3%A3o-Brasileira-faturou-o-seu-nono-t%C3%ADtulo-de-Copa-Am%C3%A9rica-o-quinto-apenas-nos-%C3%BAltimos-30-anos-750x500.jpg'><p>Em 2020 para a seleção brasileira foi um ano muito positivo, com 100% de aproveitamento no início da busca por uma vaga para a Copa de 2022 (Catar). Nas quatro primeiras rodadas das Eliminatórias para o Mundial, o Brasil superou a Bolívia (5 a 0, em São Paulo), Peru (4 a 2, em Lima), Venezuela (1 a 0, em São Paulo) e Uruguai (2 a 0, em Montevidéu). <br><br> O atacante Neymar esteve presente apenas nas duas primeiras partidas (ficou de fora das outras por problemas físicos). Após passar em branco na estreia contra a Bolívia, mesmo com grande atuação, o atacante marcou três vezes no triunfo sobre a seleção peruana. Com estes gols, o camisa 10 atingiu a marca de 64 gols com a camisa da seleção brasileira, de acordo com a Fifa. Ele superou Ronaldo Fenômeno e agora é o segundo jogador com mais marcações pelo Brasil em partidas oficiais, atrás apenas de Pelé, que tem 77.</p><img src='https://imagens.ebc.com.br/67W-YgyNBEFi4l2goOhiOa96cck=/754x0/smart/https://agenciabrasil.ebc.com.br/sites/default/files/thumbnails/image/50473877788_22e2fdb0f5_o.jpg?itok=sN30ua8z'><p>A seleção brasileira de Tite encerrou 2021 no fim de novembro com prova de fogo para o seu time mais jovem de todas Eliminatórias. Saiu da Argentina com empate depois de bom desempenho em campo. A vaga já estava garantida desde a vitória contra a Colômbia, com cinco rodadas de antecedência - campanha ainda melhor do que a do Tite versão Copa de 2018. <br><br> Foi a última impressão de 2021 tumultuado fora de campo e de boas novidades entre as quatro linhas - apesar do vice-campeonato da Copa América dentro de casa, no Maracanã, para a Argentina.</p><p>Em campo, a primeira escalação de Tite no ano, em junho - depois de apenas quatro jogos e quatro vitórias em 2020 - teve Alisson, Danilo, Éder Militão, Marquinhos, Alex Sandro; Casemiro, Fred, Lucas Paquetá; Richarlison, Gabigol e Neymar. O time brasileiro venceu o Equador por 2 a 0 - gols de Richarlison e Neymar - e seguia em mares tranquilos pelas Eliminatórias. <br><br>Ali estavam três das principais notícias do ano: Militão na zaga, em substituição a Thiago Silva, Fred, que ganhou posição de Douglas Luiz (titular nas duas primeiras datas Fifa das Eliminatórias) e Lucas Paquetá, que no início do ano disputava a posição com Everton Ribeiro. <br><br> O Brasil disputou 16 partidas ao longo de 2021 e teve ótimo aproveitamento, de 81,2% dos pontos. Foram 12 vitórias, três empates e só uma derrota - justamente para a Argentina, na final de julho. <br><br>Militão se tornou bola de segurança de Tite em qualquer ocasião em que não conte com Thiago ou Marquinhos, titulares absolutos. Os dois últimos, não é exagero dizer, se tornaram titulares por tudo que fizeram durante a temporada com a camisa amarela.</p><img src='https://phantom-marca.unidadeditorial.es/e67aaa536dc03754594d7b02d8934403/resize/1320/f/jpg/assets/multimedia/imagenes/2021/07/01/16251397218399.jpg'><p>A Copa América cheia de problemas e surpresas - a pandemia de Covid-19 fez com que Colômbia, primeiro, e Argentina, na véspera - provocou crise que foi de Brasília até a Granja Comary. Os atletas, concentrados para a rodada das Eliminatórias, criticaram bastante a realização da competição em solo brasileiro - o foco dos jogadores foi a organização da Conmebol, resolvida em cima da hora. <br><br>A competição sul-americana, por fim, foi laboratório para o treinador, que deu mais chances, por exemplo, a Gabigol, Lucas Veríssimo e também ao goleiro Ederson, que foi o titular da final contra a Argentina. A falha de Renan Lodi, lateral de início prodigioso sob comando de Tite, deixou Di María na boa para encerrar jejum de mais de 30 anos no Maracanã. <br><br>A revanche esperada contra a Argentina terminou suspensa num cenário de comédia de filme pastelão. Com seis minutos de partida na Neo Química Arena, agentes da Anvisa entraram para retirar de campo jogadores da Argentina que entraram no país em desobediência à regra de quarentena, sem pedido especial de exceção para liberação para a partida. As imagens rodaram o mundo e até hoje não há definição da Fifa sobre os pontos da partida. <br><br>O ponto alto do ano estava reservado para Manaus. Uma grande festa foi realizada em toda a passagem da Seleção pela capital amazonense. Na Arena da Amazônia, finalmente com público liberado - todos 15 mil ingressos permitidos para a venda foram adquiridos -, a nova atração Raphinha, ponta revelado pelo Avaí, que deixou o Brasil antes de estrear nos profissionais, teve atuação de gala, ao lado de Neymar: 4 a 1 e um show de bola.</p>"
  },
  {
    "id": 3,
    "title" : "Venha conhecer o Catar o país da Copa do Mundo de 2022!",
    "wallpaper" : "https://static.vecteezy.com/ti/vetor-gratis/p1/7487436-qatar-cup-world-2022-abstrato-futebol-fundo-copa-mundo-banner-ilustracao-futebol-competicao-simbolo-vetor.jpg",
    "time": "17:45",
    "content": "<p>Considerado uma das nações mais ricas do mundo, o emirado tem praticamente metade do tamanho do estado de Sergipe <br><br>Você já deve saber que o Catar – ou Qatar, como é chamado em inglês – será sede da próxima Copa do Mundo. Mas você sabe onde fica esse país? Para começar esse território é considerado emirado, já que é governado por um emir (título de nobreza equivalente a príncipe), e está localizado na Ásia Continental, na região considerada Península Arábica e também Oriente Médio</p><img src='https://classic.exame.com/wp-content/uploads/2022/09/GettyImages-504437964.jpg?quality=70&strip=info&w=1024'><p>Com cerca de 2,7 milhões de habitantes, o Catar tem Doha como capital e segue o islamismo como religião predominante. Por sua vez, o árabe é língua oficial no país; o inglês aparece como segundo idioma mais falado – em parte, porque quase 75% dos moradores são estrangeiros, principalmente da Índia. Vale dizer que, em 2013, o emirado tinha somente 280 mil habitantes.</p><img src='https://classic.exame.com/wp-content/uploads/2022/03/WhatsApp-Image-2022-03-30-at-13.04.37.jpeg?resize=1024,640'><p>Tido como monarquia constitucional e absolutista, o Catar mantém o controle da dinastia al-Thani desde 1825, quando o país ainda estava sob domínio do Império Otomano. Em 1916 se tornou um protetorado do Império Britânico e conquistou a independência em 1971. Em 2003, a Constituição foi aprovada, mas partidos políticos são proibidos e não há legislatura independente. Já as eleições parlamentarem, prometidas para 2005, foram adiadas por prazo indeterminado. <br><br>Com boa parte da economia baseada na exploração de petróleo, o país é considerado um dos mais ricos do mundo – sendo 50% do Produto Interno Bruto (PIB) dependente do setor de gás e energia. De acordo com relatórios do Observatório da Complexidade Econômica (OEC, na sigla em inglês), o Catar teve balança comercial positiva de 20,4 bilhões de dólares em 2020, principalmente devido à exportação de petróleo e derivados para China, Coreia do Sul, Índia e Japão.<br><br>O calendário da Copa do Mundo foi alterado para novembro e dezembro devido ao intenso calor do Catar! Em junho e julho, quando o evento costuma acontecer, os termômetros passam dos 50ºC. Mesmo com a mudança da data, os estádios serão climatizados.</p><img src='https://impulsiona.org.br/wp-content/uploads/2022/08/gettyimages-603329351-768x512.jpg'><p>O aeroporto Internacional de Hamad, na capital Doha, é considerado por muitos o mais luxuoso do mundo. Turistas que fazem conexão por lá têm o privilégio de desfrutar de passeios gratuitos pela cidade, acomodação e alimentação grátis, a depender da duração da parada.</p><img src='https://impulsiona.org.br/wp-content/uploads/2022/08/gettyimages-937715344-768x512.jpg'><p>O consumo de bebidas alcoólicas é ilegal em quase todos os lugares do Catar. Isso mesmo! Nada de cervejinha, caipirinha ou vinho. Apenas alguns hotéis internacionais, clubes licenciados possuem permissão, onde um litro de cerveja pode custar R$90. Durante a Copa, nada de bebidas nos estádios!</p>"
  },
  {
    "id": 4,
    "title" : "Anote as datas dos jogos da Copa para não perder!",
    "wallpaper" : "https://i1.wp.com/www.dci.com.br/wp-content/uploads/2022/06/Copa-do-Mundo-Qatar-2022-Fifa.jpg",
    "time": "18:51",
    "content": "<p>A Copa do Mundo FIFA de 2022, no Qatar, será disputada entre 21 de novembro e 18 de dezembro no Qatar. Será a 22ª edição da competição, a primeira jogada no mundo árabe.<br><br>Os grupos foram sorteados, e todas as 32 seleções classificadas já são conhecidas. Após a repescagem, País de Gales, Austrália e Costa Rica ficaram com as últimas vagas. Veja tudo o que você precisa saber sobre a Copa do Mundo de 2022.</p><br><br><img src='https://cloudinary.fifa.com/m/398a75e21d038f69/original/FIFA-World-Cup-Qatar-2022-Final-groups.jpg'><br><br><strong>Grupo A:</strong> <br><p>Qatar, Equador, Senegal e Holanda</p><strong>Grupo B:</strong> <br><p>Inglaterra, RI do Irã, Estados Unidos e País de Gales</p><strong>Grupo C:</strong> <br><p>Argentina, Arábia Saudita, México e Polônia</p><strong>Grupo D:</strong> <br><p>França, Austrália, Dinamarca e Tunísia</p><strong>Grupo E:</strong> <br><p>Espanha, Costa Rica, Alemanha e Japão</p><strong>Grupo F:</strong> <br><p>Bélgica, Canadá, Marrocos e Croácia</p><strong>Grupo G:</strong> <br><p>Brasil, Sérvia, Suíça e Camarões</p><strong>Grupo H:</strong> <br><p>Portugal, Gana, Uruguai e República da Coreia</p><br><br><p>A fase de grupos será jogada entre 21 de novembro e 2 de dezembro. A etapa eliminatória vai começar com as oitavas de final, disputadas entre 3 e 6 de dezembro. As quartas de final serão jogadas nos dias 9 e 10 de dezembro, e as semifinais nos dias 13 14. A disputa pelo terceiro lugar será disputada no dia 18 de dezembro, e a final no dia 19. <br><br><strong>Confira os dias e horários de jogos do Brasil na fase de grupos:</strong> <br> <br>Brasil x Sérvia – quinta-feira, <strong>24 de novembro às 16h</strong> (horário de Brasília)<br><br>Brasil x Suíça – segunda-feira, <strong>28 de novembro às 13h</strong> (horário de Brasília)<br><br>Brasil x Camarões – sexta-feira, <strong>2 de dezembro às 16h</strong> (horário de Brasília).</p><br><br><img src='https://cloudinary.fifa.com/m/2f1567d21426626f/original/Qatar-2022-s-32-teams-graphic.jpg'>"
  
  
  }
]